{"homer": ["There's no time to be careful.", "We're late.", "Hey, Norman, how’s it goin’?", "So you got dragged down here too, huh?", "How you doin’, Fred?", "Yeah.", "‘Scuse me.", "Oh!", "Pardon my galoshes.", "Ooh, it's Lisa!", "That's ours.", "How many grades does this school have?", "Marge, haven't you finished that stupid letter yet?", "Marge!", "Marge, where’s the extension cord?", "Sorry.", "I'm just a big kid.", "And I love Christmas so much.", "D'oh!", "A what?", "Yeah, if you want one, you'll have to pay for it out of your own allowance.", "‘Yello.’", "Who’s this?", "This is her sister, isn't it?", "Who shall I say is calling?", "It's your sister.", "Okay, kids, prepare to be dazzled.", "Marge, turn on the juice!", "What do you think, kids?", "What is it, Flanders?", "It's too bright.", "I oughta- Flanders.", "What a big show-off.", "Tell us, Marge.", "Where have you been hiding the Christmas money?", "Ooh!", "Big jar this year.", "Mm-hmm.", "Mm-hmm.", "Mm-hmm.", "Mm-hmm.", "Mm-hmm.", "Oh, thank God for the big jar.", "Hey, what's with this?", "Huh?", "It's true!", "The jar is empty!", "Oh, my God!", "We’re ruined.", "Christmas is canceled.", "No presents for anyone!", "Oh, yeah.", "My Christmas bonus.", "Huh?", "Oh.", "I love you, Marge.", "Oh, good, because I do love you.", "I don't deserve you as much as a guy with a fat wallet and a credit card that won't set off that horrible beeping.", "Marge, um, let me be honest with you.", "Well, I would- I wanna do the Christmas shopping this year.", "Marge, Marge.", "Hmm.", "Let's see.", "Ooh, look!", "Pantyhose.", "Practical and alluring.", "A six-pack.", "Oh!", "Only 4.99.", "Ooh!", "Pads of paper.", "I bet Bart can think of a million things to do with these.", "That just leaves little Maggie.", "Oh, look!", "A little squeak toy.", "It says it's for dogs, but she can't read.", "Hello, Flanders.", "Well, let's see-", "They're all yours!", "Gimme that!", "So?", "Thanks, Moe.", "What's with the crazy getup, Barn?", "Wow!", "Can I do that?", "What do you mean?", "All the time?", "Even when they're nuts?", "Uh, I certainly do.", "Uh, when do we get paid?", "Um, Dasher.", "Dancer.", "Prancer.", "Nixon.", "Comet and… Cupid.", "Donna Dixon?", "And what would you like, little boy?", "Why, you little egghead!", "Oh, I knew that one too!", "Not a word, Marge.", "I'm heading straight for the tub.", "What?", "Why?", "Oh, yeah.", "Hello, Patty.", "Hello, Selma.", "How was your trip?", "You both look well.", "Yeah, well, Merry Christmas.", "And why is that?", "Well, I was just on my way out to get one!", "No!", "Uh-oh.", "So what do you think, kids?", "Beauty, isn't it?", "Uh, that's an ornament.", "Aw, son, you don't need all that junk.", "I'm sure you’ve already got something much more important- a decent home and a loving father who would do anything for you.", "Hey, I couldn’t afford lunch.", "Give me a bite of that donut.", "Oh, I will when Mrs. Claus' sisters get outta town.", "Thanks for listenin’, kid.", "What's your name Bart... ner?", "Uh, little partner?", "I'm jolly Old St. Nick.", "D'oh!", "I want a word with you in Santa's workshop, little boy.", "Cover for me, Elfie.", "Nobody knows.", "It's a secret.", "I didn't get my bonus this year.", "But to keep the family from missing out on Christmas, I'd do anything.", "Now, let's not get mushy, son.", "I still have a job to do.", "Hey, little ones.", "Santa's back.", "Ho ho- D'oh!", "Damn it to-", "Ah, son, one day you're gonna know the satisfaction of payday.", "Receiving a big fat check for a job well done.", "Come on, son.", "Let's go cash this baby and get presents for- Thirteen bucks?", "Hey, wait a minute.", "Yeah.", "But.", "Santa training?", "Wait a minute.", "But- But-", "Ohh!", "Thirteen bucks?", "You can't get anything for 13 bucks.", "What?", "Sorry, Barney.", "I may be a total washout as a father, but I'm not gonna take my kid to a sleazy dog track on Christmas Eve.", "Uh-uh.", "Well, okay, let's go.", "Who's Tiny Tim?", "I can't believe I'm doing this.", "Hey Barney, which one is Whirlwind?", "What?", "That scrawny little bag of bones?", "Yeah, you're right.", "I guess Whirlwind is our only hope for a Merry Christmas.", "Bart, did you hear that?", "What a name!", "Santa's Little Helper!", "It's a sign!", "It's an omen!", "What are the odds on Santa's Little Helper?", "Wow!", "Ninety-nine times thirteen equals... Merry Christmas!", "Don't you believe in me, son?", "Come on, boy.", "Sometimes your faith is all that keeps me going.", "That's my boy!", "Everything on Santa's Little Helper.", "Come on, Santa’s Little Helper!", "Go!", "Come on, boy!", "Come on, Santa’s Little Helper!", "Come on, you stupid dog!", "Come on, boy!", "Run!", "Run!", "Go, go, go!", "Oh, jeez!", "I don't wanna leave till our dog finishes.", "Ah, forget it.", "Let's go.", "Find any winners, son?", "Oh, no, you don't!", "No, no!", "Get away from me!", "Uh-uh!", "But he's a loser!", "He's pathetic!", "He's-", "A Simpson.", "Look everybody, I have a confession to make.", "I didn't get my Christmas bonus.", "I tried to not let it ruin Christmas for everybody, but no matter what I did-", "It is?", "Number 8- I mean, Santa's Little Helper.", "Bart!", "Lisa!", "I'm warning you two!", "Uh, Rudolph, get your nose over here", "You little-", "Hmm.", "How could anyone make a word out of these lousy letters?", "Oh, wait.", "Here's a good one.", "“Do.”", "Hey, no abbreviations.", "Hey, shut up, boy.", "We got one?", "Get outta here.", "Wait a minute you little cheater.", "You're not going anywhere until you tell me what a \"kwyjibo\" is.", "I'll show you a big, dumb, balding ape!", "That's exactly the kind of crapola that's lousing him up.", "Hey, look at this.", "\"I am a wiener.\"", "He sure is.", "What have you done this time, boy?", "Yeah, it's a crummy system, but what are you gonna do?", "Oh, no.", "He can't mean that.", "My wife thinks you want me to pay for it.", "Oh.", "What do we need a psychiatrist for?", "We know our kid is nuts.", "A what?", "This lunkhead?", "912!", "Oh.", "Doc, this is all too much.", "I mean, my son a genius?", "How does it happen?", "How about a tie, son?", "Everybody knows boy geniuses wear ties.", "Sorry, boy.", "Nonsense, Marge.", "Frosty Krusty Flakes are what got him where he is today.", "It could be one of these chemicals here that makes him so smart.", "Lisa, maybe you should try some of this.", "I'm just saying why not have two geniuses in the family?", "Sort of a spare, in case Bart's brain blows up.", "Gotcha.", "Don't worry, son.", "You can have mine.", "Here.", "Let me show you how to put on a tie.", "The hook goes over the top and these things go in there.", "There's nothing wrong with a father kissing his son… I think.", "Now go on, boy, and pay attention.", "Because if you do, one day you may achieve something that we Simpsons have dreamed about for generations.", "You may outsmart someone.", "So, how was it?", "What?", "Wow.", "What are you reading there?", "Comic books?", "Uh, guess you don't want to overheat the old noggin, eh?", "Tell you what.", "To celebrate your first day of genius school, what do you say we go out for a round of frosty chocolate milkshakes?", "Come on, Bart, your mother's only tying to help, so go ahead and enjoy the show.", "But I'm not a genius.", "Why should I suffer?", "Hey, Lis, keep an eye out for the guy with the peanuts.", "Jeez.", "No beer.", "No opera dogs.", "Don't stifle the boy, Marge.", "We're supposed to encourage him.", "Who's the lard butt?", "P.U.", "When is this over?", "Is that one fat enough for you, son?", "Let's go get a burger.", "Oh, sorry, Bart.", "Your mother bought us tickets to a snooty movie directed by some Swedish meatball.", "Well, I guess we don't have to do that.", "Can it wait, son?", "It's getting kinda dark.", "Can you still see the ball, Bart?", "Oh, you don't think so, eh?", "Well, here comes some real heat.", "So, what was it you wanted to tell me, son?", "Well, I bet it's nothing a little turpentine won't take off.", "Come on, son.", "Don't be discouraged, son.", "I bet Einstein turned himself all sorts of colors before he invented the lightbulb.", "What is it, son?", "What?", "Why, you little--", "You can't stay in there forever!", "March your butt right out here, now!", "But-- Son, if you don't come out, I can't hug you and kiss you and make you feel all better.", "You know, I defy anyone to tell the difference between these doughnuts and ones baked today.", "My boy’s suppose to be here any second on a field trip.", "They been through here yet?", "You’re right.", "I gotta get where the action is.", "Comin’ through!", "Oh, hi, boy!", "But, sir, I—", "Those perfectionists?", "Forget it.", "I’m no supervising technician.", "I’m a technical supervisor.", "I’ve never done anything worthwhile in my life.", "I’m a big, worthless nothing.", "You’re right!", "I’m young, I’m able-bodied, and I’ll take anything!", "Watch out, Springfield.", "Here I come.", "I’m just a technical supervisor who cared too much.", "You’ll get that punk someday, Moe.", "Oh, I think I’ll have another— Oops.", "Oh, I’m a little low on funds.", "Do you think you can cover me just this once?", "W-Why not?", "I think after all these years I deserve an explanation.", "Oh.", "I’m fine.", "I’m just thinking.", "You think you can still do that kind of work?", "Beer.", "Now there’s a temporary solution.", "There must be some beer here somewhere.", "Ah.", "Maybe in here.", "Damn!", "I need money!", "Oh, no.", "What have I done?", "I smashed open my little boy’s piggy bank, and for what?", "A few measly cents.", "Not even enough to buy one beer.", "Wait a minute.", "Let me count and make sure.", "Not even close.", "Dear family.", "I am an utter failure, and you’ll be better off without me.", "By the time you read this, I will be in my watery grave.", "I can only leave you with the words my father gave me: “Stand tall, have courage and never give up.” I only hope I can provide a better model… in death than I did in life.", "Warmest regards.", "Love, Homer J. Simpson.", "Nothing’s easy.", "Almost there.", "Hey, you idiot!", "Watch where you’re going!", "Well, live and learn.", "Boy, this intersection is dangerous.", "Someone ought to put a stop sign here.", "k*ll myself?", "k*lling myself is the last thing I’d ever do.", "Now I have a purpose, a reason to live.", "I don’t care who I have to face.", "I don’t care who I have to fight.", "I will not rest until this street gets a stop sign!", "Ooh, wouldn’t want to run into him in a dark alley.", "Ladies and gentlemen, esteemed councilmen, boys and girls, retired people with nothing better to do.", "Danger comes in many, many forms, from the dinosaurs that tormented our caveman ancestors to the—", "I think we should put a stop sign at “D” Street and 12th.", "The other—", "Wow.", "They listened to me.", "If they think I’m gonna stop at that stop sign, they’re sadly mistaken.", "Proud?", "Proud of what?", "Ah, what a great family, but come on.", "We all know this is small potatoes.", "There’s a danger in this town that is bigger than all the dips put together.", "I’m talking about that.", "What’d ya say, son?", "That’s okay.", "I’ll just assume you said what I thought I heard you say.", "Thank you.", "Unlike most of you, I am not a nut.", "Just a good, honest American who opposes wrongdoing… and especially carelessness wherever they occur.", "Our lives are at the hands of men no smarter than you or I, many of them, incompetent boobs.", "I know this because I worked alongside them, gone bowling with them, watched them pass me over for promotions time and again.", "And I say, this stinks!", "Privately?", "Stay here.", "I’ll be right back.", "Same here.", "Sorry.", "No can do.", "Safety?", "But, sir, if truth be known, I actually caused more accidents around here than any other employee.", "There were even a few doozies no one ever found out about.", "Me, in charge of safety?", "This place could blow sky high.", "Nah.", "I’ll concentrate on my work now.", "Gee, this guy’s desk sure is big.", "I can’t let Marge support the family.", "This guy’s got the cleanest shirt I’ve ever seen.", "What should I—", "Mmm, what the hey.", "I’ll take the job.", "What?", "Ladies and gentlemen, this plant is— Oh, sit tight.", "I’ll be right back.", "I can’t do it, Mr. Burns.", "Mmm.", "When you put it that way, it does sound a little farfetched, but that’s the lug you’re lookin’ at!", "And I vow to continue spending every free minute I have… crusading for safety!", "Of course, I’d have a lot less of those free minutes if you gave me the job.", "I’ll get to work, but first I have to say good-bye to some friends.", "Friends, you have come to depend on me as your safety watchdog so you won’t scrape yourself or stub your toes or blow yourselves up.", "But you can’t depend on me all your life.", "You have to learn that there’s a little Homer Simpson in all of us, and I’m going to have to live without your respect and awe.", "The only reason I’m telling you this is… I’m going to be leaving you.", "But don’t worry.", "I have just been appointed the new safety inspector at this very plant… with a big, fat raise!", "Whoa, easy!", "Don’t drop me.", "Be careful.", "Hey, what’s the problem here?", "You were?", "Aw, well, go ahead.", "Look, you better get this all out of your system right now!", "I don’t want you embarrassing me at my boss’s picnic.", "Mmm.", "Marshmallow.", "I’m trying to get at least some of the unfortunate noises out of my system while I can, Marge.", "I don’t want to embarrass myself at the company picnic.", "Are you sure that’s enough?", "You know how the boss loves your delicious gelatin desserts.", "Marge that’s the only time he’s ever spoken to me without using the word “bonehead.”", "There it is, kids!", "Stately Burns Manor.", "Heaven on Earth.", "Okay, now look, my boss is gonna be at this picnic so I want you to show your father some love and/or respect.", "Uh, afternoon, Mr. Burns.", "Simpson, Homer.", "Don’t correct the man, Brat.", "Oh, boss, look what we brought, gelatin desserts.", "Now, you listen to me!", "No.", "Just congratulating the son on a fine joke about his old man.", "Now remember, as far as anyone knows, we’re a nice, normal family.", "D’oh!", "Be normal!", "Be normal!", "Bart!", "Bart!", "Lisa!", "Where are you, kids?", "Oh!", "Got ya!", "You remember the rules from last year?", "Bart, no!", "Oh, oh, oh.", "Oh, no, wait.", "Oh, no.", "Bart, don’t.", "Don’t.", "No!", "Marge, I need you!", "Snap out of it, Marge.", "You’ve gotta come with me.", "The boss is going to make a toast.", "Why you picked the perfect time to start.", "You…", "Marge, knock it off.", "Marge!", "Quick, Bart, give me a kiss.", "Bart, please?", "Five bucks for a kiss.", "Boy, I’m glad that’s over.", "Now we can go home and act normal again.", "Aw, come on.", "That cornball routine.", "“I love you, Daddy.” Give me a break.", "Why?", "Look, everybody.", "Yesterday was a real eye-opener.", "We’ve got to do better as a family.", "So tonight, we’re not going to shovel food in our mouths while we stare at the TV.", "We’re going to eat at the dining room table like a normal family.", "Yes.", "No.", "We’re going to say grace first.", "Dear Lord, thank you for this microwave bounty, even though we don’t deserve it.", "I mean, our kids are uncontrollable hellions.", "Pardon my French, but they act like savages.", "Did you see them at the picnic?", "Oh, of course, you did.", "You’re everywhere.", "You’re “omnivorous.” O Lord, why did you smite me with this family?", "No, I’m not done yet!", "I’m sorry, Marge, but sometimes I think we’re the worst family in town.", "Oh!", "You think so, huh?", "Well, there’s only one way to find out.", "Follow me.", "Look at that, kids.", "No fighting.", "No yelling.", "Oh, you think so?", "Well, let’s see what’s behind for number two.", "I wish I could hear what they’re saying.", "Probably to get the old man his pipe and slippers.", "It’s worse than you think.", "I just trampled this poor sap’s flower bed.", "No, no.", "I wanna be alone with my thought.", "Another beer, Moe.", "I got some wieners in my pocket.", "You know, Moe, my mom once said something that really stuck with me.", "She said, “Homer, you’re a big disappointment.” And God bless her soul, she was really on to something.", "You can’t talk that way about my kids!", "Or at least two of them.", "Why you— Here’s five you haven’t met.", "Huh?", "What?", "When will I learn?", "The answer to life’s problems aren’t at the bottom of a bottle.", "They’re on TV!", "All right, time for a family meeting.", "Now look, you know and I know this family needs help, professional help.", "So I’ve made us an appointment with Dr. Marvin Monroe.", "Boxing, Lisa, boxing.", "There’s a world of difference.", "Honey, I’ve given this matter a lot of study, and of all the commercials I saw, his was the best.", "All it costs is $250.", "Well, then, we’re just going to have to dig deep.", "Marge, go get the kids’ college fund.", "Oh, come on, Marge.", "Why scrimp now on the off-chance that they’ll actually get in some place?", "That’s it?", "That’s the college fund we’ve been saving for all these years?", "Well, we’re not licked yet.", "To save this family, we’re going to have to make the supreme sacrifice.", "Now, I appreciate that honey, but we need $150 here!", "Would you pay $150 for this lovely Motorola?", "Ready as she’ll ever be.", "Hey, no pain, no gain.", "Cash, of course.", "I’ve got $250 right here with me.", "I’m holding it right now.", "Here it is.", "Look.", "Check it out, 250 big ones.", "Bart!", "Lisa!", "Oops, sorry.", "I wasn’t paying attention.", "That does it!", "Good idea.", "Wait a minute.", "These mallet things are padded with foam rubber.", "What’s the point?", "Unortho what?", "Why you—", "Aw.", "Oh, yes, Doctor.", "Wait a minute, Doc.", "Your TV commercial said, “Family bliss or double our money back.”", "Wow, 500 smackers.", "That piece of junk?", "Forget it.", "We’re gonna get a new TV.", "Twenty-one-inch screen, realistic flesh tones, and a little cart so we can wheel it into the dining room on holidays.", "Do I smell cupcakes?", "Ooh, do I ever!", "Ah.", "Say no more.", "Bart!", "Bart!", "You're saying \"butt kisser\" like it's a bad thing.", "Well, you see, boy, it never hurts to grease the wheels a little.", "Sure, Lis.", "You see how it works, Bart?", "A cupcake here, a good grade here.", "Yeah right, Lisa.", "It's the three roads to success, Bart: work, brains, and hmm--", "Heh-heh-heh.", "Doh!", "Yeah, and I got the day off from work!", "Who wants a day off from work when I'm never gonna see my beloved son again?", "Oh, Bart!", "Oh, Bart!", "Tough day at school, boy?", "So you had a little scuffle, eh?", "Heh-heh.", "Hope you won.", "Bart, your mother has the fool idea that you're upset about something.", "Now, come on, Bart.", "We don't want your mother to see you crying.", "Here, let me help you dry those tears.", "So what's the problem, son?", "Come on, Marge!", "I don't bug you when you're helping Lisa!", "What?", "And violate the code of the schoolyard?", "I'd rather Bart died.", "The code of the schoolyard, Marge.", "The rules that teach a boy to be a man.", "Let's see.", "Don't tattle.", "Always make fun of those different from you.", "Never say anything unless you're sure everyone feels exactly the same way you do.", "What else?", "Yeah, right, this oughta be good for a laugh.", "Oh, Marge.", "Well, thank you very much, Mrs. Maharishi Gandhi.", "Let's go, boy.", "Now here's this bully of yours.", "Show me your stuff.", "No, no.", "Not like that.", "Like this!", "See that, boy?", "You didn't expect that, did you?", "And neither will he.", "Unfortunately, son, we Simpsons sometimes have to bend the rules a little in order to hold our own.", "So the next time this bully thinks you're gonna throw a punch, you throw a glob of mud in his eyes!", "And then you sock him when he's staggering around blinded.", "And there's nothing wrong with hitting someone when his back is turned.", "And if you get the chance, get him right in the family jewels.", "That little doozy's been a Simpson trademark for generations.", "Remember the family jewels, son.", "Hmm?", "Doh!", "All right, you kids!", "Keep it down!", "Am I making myself", "You, up in the tree.", "The tall gray-haired kid.", "Get your butt down here right now.", "Doh!", "What about you, boy?", "Cupcakes!", "Lisa!", "Lisa, are you still in there?", "What's the problem?", "Did you fall in?", "Lisa!", "What the!", "?", "Where the hell are my keys?", "Who stole my keys?", "Come on, I'm late for work!", "The den!", "Great idea.", "Do you know where my keys are?", "Rumpus room?", "Great idea.", "Huh?", "D-oh!", "Bart!", "All right.", "Come on, come on, let's go.", "Must you do this every time?", "Doh!", "Stupid joystick!", "Hey, no.", "I'm not down.", "I'm get up, you!", "Get off the mat.", "Okay, here we go.", "Get outta the way!", "How come he's not ducking?", "Wait a minute.", "I can't get my Get out of the way, stupid!", "Not now, Marge!", "Get out of the corner!", "Lisa?", "Lisa refuses to play dodgeball because she is sad.", "Well, she doesn't look sad.", "I don't see any tears in her eyes.", "Oh, sure I would, princess.", "I have feelings too.", "You know, like \"My stomach hurts!\"", "or \"I'm going crazy!\"", "Why don't you climb up on Daddy's knee and tell him about it?", "Well I uh Come on, Lisa.", "Ride the Homer horsey!", "Giddyup!", "Whee!", "Thanks for knowing I mean well.", "Yeah, right.", "Uh, Bart, vacuum this floor.", "In times of trouble, you've got to go with what you know.", "Now, hop to it, boy!", "Oh, no!", "Come on!", "Don't let the Ahh, oh no!", "Not again!", "Get over to the righahh!", "I am not.", "It's just that I couldn't concentrate with that infernal racket.", "Lisa!", "Lisa!", "Lisa, what did I tell you about playing that sax-a-ma-thing in the house?", "Lisa, I'm sorry.", "I didn't mean to yell.", "Go ahead.", "Play your blues if it'll make you happy.", "Let's hear it.", "You just clack as loud as you want, Lis.", "What the?", "Bart, go easy on me.", "I'm your dad.", "No, Bart, no!", "Huh?", "Oh, man.", "You know, Marge, getting old is a terrible thing.", "I think the saddest day of my life was when I realized I could beat my dad at most things.", "And Bart experienced that at the age of four.", "So, why are you still awake?", "Oh, so that's it.", "This is some kind of underwear thing.", "Ahh!", "!", "Oh, no!", "Marge!", "Marge, are you all right?", "Then you've heard.", "Oh, God, what are we gonna do?", "The lanes were kinda warped but, oh, the food.", "Oh, me too.", "Bart!", "Uh, give me some quarters.", "I'm doing my laundry.", "Where's the video boxing?", "Wise guy.", "Hey, that kid's pretty good.", "No, me!", "Listen, can you teach me to fight like you do?", "Oh, come on.", "You little.", "That's okay.", "With the tips you've given me, I'm gonna pound the tar out of...a certain little smarty-pants tonight.", "Ehh...excuse me, i think I hear my wife calling.", "Just try not to k*ll me too hard, son.", ".", "Kid, tonight's not your night.", "Aha!", "Blocked it.", "Haha!", "You missed me.", "Heh heh heh.", "I got you.", "Ooh.", "Don't try that, I got you blocked.", "And the crowd is on its feet as Hurricane Homer moves in for the k*ll!", "Quiet, Marge!", "This is my moment.", "Bart \"The Bloody Pulp\" Simpson is on the ropes.", "He is hoping I'll put him out of his misery.", "Well, you're in luck, Bart.", "Here comes my right!", "My game, my game!", "I could have beat the boy!", "Marge, how could you?", "I was so close.", "What?", "!", "Just be happy with what you've got, son.", "Don't try to keep up with the Flanders.", "Bart!", "I, uh, suppose it has various features.", "A satellite dish!", "But, uh, how can you afford something like this, Ned?", "I get your mail once in a while and you make only 27 dollars a week more than I do.", "Ooh, credit!", "Ooh...aah!", "I'd like to see your finest RV.", "Do you have something that's better than the Land Behemoth?", "Where is it?", "Does it have a deep fryer?", "!", "Wait till Flanders gets a load of this.", "Hey!", "How much is it?", "Yeah, how much is it?", "You do?", "No.", "Is that a good siren?", "Am I approved?", "Oh.", "Don't you have something that isn't out of my price range?", "I don't wanna go away empty handed, Bob.", "Uh, is it used?", "Then, uh...how much do you want for it?", "I swear it, Bob.", "Yeah!", "On my honor.", "Oh, I don't know.", "Would it be all right if I conferred with my family?", "Yeah.", "No.", "All right, all right.", "I'll take it!", "Hey, Flanders.", "Look what I got.", "That's the spirit!", "Ready or not, nature, here we come!", "Bart!", "Lisa!", "I'll tell you when we get there.", "Go back to your smell game.", "Don't worry, this is an all-terrain vehicle.", "Oh, come on.", "We're getting back to nature.", "What do you think?", "Should we stop here?", "All righty.", "Well, here we are.", "Okay, nobody move, and nobody panic.", "When I give the word, everyone, ever so slowly, open your door and slide out.", "On the count of three.", "One", "Well, ha, ha, now we get a chance to be real pioneers.", "Yes, sir, this is a real adventure.", "Why, I bet there are people who would trade everything they have in the world for an adventure like this.", "Will somebody help her?", "Now, don't worry, our situation isn't as bad as it seems.", "And you're forgetting...I'm an experienced woodsman.", "Now you all stay here for a minute while I go over this way and try to get my bearings.", "What am I gonna do?", "I've m*rder*d us all.", "Shut up!", "Doh!", "There.", "Finished.", "Well, it's a quick job, but it's shelter.", "Uh-huh.", "We'll be back with help before you know it.", ".", "You girls just stay here and relax.", ": That's nice, Lisa, but we're not in astronomy class.", "We're in the woods.", "Well, might be a few but don't worry.", "If you leave them alone, they'll leave you alone.", "And remember not to act afraid.", "Animals can smell fear and they don't like it.", "Besides, there's nothing to be afraid of.", "A rattler!", "Run, you fool!", "!", "Through here, boy.", "Back to civilization.", "When you're an experienced woodsman like me, you get a feel for these things.", "It becomes natural, like a third sense.", "Bart!", "Where are you, Bart?", "His lucky red hat.", "Oh, dear God!", "No!", "Bart, Bart, Bart!", "Oh, Bart!", "Oh, Bart, my beautiful son!", "Why couldn't You have taken me??", "Of all the fates on heaven and earth, why did this one befall me?", "What the?", "You're alive!", "And buck naked.", "What?", "Ooooh!", ".", "Jungle man.", "The first thing you learn about surviving in the woods, boy: Conceal your nakedness.", "Okay.", "Slap a fern on there, boy.", "And now with some mud.", "There.", "Oooh...that requires a little moss.", "And some moss for me.", "All right.", "We're ready to hit the town.", "Ahh, food, good thinking, son.", "This young sapling ought to do the trick.", "No!", "This is a trap.", "It's gonna catch us our dinner.", "Come on, boy.", "Shh.", "Just watch.", "Oooh.", "A-ha!", "Got him!", "Okay, okay.", "This time I'll just go into the bushes over there, make a lot of noise, and flush out a rabbit.", "And when he comes out, you step on him.", "Oooh, get 'em off me!", "Get 'em off me!", "G-G-Good n-n-night, son.", "Sleep tight.", "No!", "How would I know?", "Quit asking pointless", "Bart, look!", "Honey.", "Honey!", "We're saved.", "Tangy.", "Just a little further.", "Just a little further.", "Just a little further.", "Just a little further.", "Food!", "Nice grizzlies.", "N-nice grizzlies.", "Nice grizzlies.", "Praise the grizzlies, son.", "That's a good grizzly.", "Maggie!", "Oh, my little girl.", "Avenge me, son.", "Avenge my death.", "Could I have some applesauce?", "Oh, the guys at work are gonna have a field day with this.", "You know, Bart, when I was your age, I pulled a few boners.", "But I think you'll find that people are pretty decent if you give them half--", "They got us cornered, boy.", "We'll never get away.", "Give me the head.", "Son, we're in this mess together.", "No matter how tempting it might be, I can't let my only boy get ripped limb from limb by a bloodthirsty mob.", "We'll die together, like a father and son should.", "Get 'em.", "Get 'em.", "Oh, no!", "D'oh!", "No, we don't.", "Try being objective for once in your -ooh?", "But you don't understand, Marge.", "I have 50 bucks riding on this game.", "This isn't gambling, Marge.", "It's a lead-pipe cinch.", "Oh, no!", "D'oh!", "Where is it?", "The game!", "Where is it?", "Ahh!", "Catch it.", "Catch it.", "All right!", "Laza who?", "No, no, no!", "We stink!", "We stink.", "Maybe.", "Make it!", "Make it!", "Make it!", "Make it!", "Oh, please, please, please, please!", "It's good!", "It's good!", "It's good!", "It's good...to see you all at church.", "What?", "Oh, yeah, you were great.", "What was it about?", "Oh.", "He didn't by any chance say that under certain circumstances it was all right, did he?", "What?", "Those cute little monkeys?", "That's terrible.", "Who told you that?", "I can understand how they wouldn't let in those wild jungle apes, but what about those really smart ones who live among us, who roller-skate and smoke cigars?", "Marge, they're only space mutants.", "I hope you're not planning to see a certain movie starring certain space mutants that a certain mother didn't want you to see .", "Here you go, son.", "Share the wealth.", "That's what I always say.", "Wow!", "Look at these bowling balls, Maggie.", "Can you think of a better way for Daddy to spend his hard-won 50 bucks?", "Now I've seen everything.", "Black marbleized with a liquid center.", "The Stealth Bowler.", "The pins don't know what hit them.", "Sure, boy, what's on your mind?", "I'm glad you asked, son.", "Being popular is the most important thing in the world.", "You're not talking about k*lling anyone, are you?", "Are you?", "Then run along you little scamp.", "A boy without mischief is like a bowling ball without a liquid center.", "Ooh!", "Look at this one.", "\"The Hammer of Thor: it will send your pins to Val-halla.\"", "Lisa?", "Ooh, that's some ball.", "Just a statue?", "is the Statue of Liberty just a statue?", "Is the Leaning Tower of Pizza just a statue?", "I knew it all along!", "Yeah, why?", "You little.", "Uhh lay off the boy, Marge.", "He's a good kid.", "Quit giving him the third degree.", "Well, maybe I am a little responsible.", "Come on, son.", "Let's take the head thing back to the authorities.", "You know, Bart, when I was your age, I pulled a few boners.", "But I think you'll find that people are pretty decent if you give them half--", "Whoo!", "Good going, son.", "But remember most lynch mobs aren't this nice.", "Huh?", "What?", "My birthday?", "It's my birthday?", "What did I get?", "I love birthdays.", "Uh, well, a very thoughtful gift.", "But it's a surprise.", "You know, it's such a beautiful morning.", "I think I'll take a little stroll around the block.", "Oh no.", "Come on, come on.", "Open up!", "Hmm?", "Uh...no.", "Too salty.", "Uh...nah.", "Hmm?", "Nah, too corny.", "Too exciting.", "Hmm.", "Hmm.", "Be right there.", "That sounds delightful.", "Just you and me and the balladeers.", "Fair enough.", "Doh!", "What's that, Patty?", "Bart!", "Hold on.", "Hold on now.", "Your mother hasn't opened my present yet.", "Oh, don't worry.", "This frosting will come right off.", "Beauty, isn't she?", "Well, if you don't want it, I know someone who does.", "You always say we should talk.", "I'm talking right now, as a matter of fact.", "But I'm going to stop in a second so please, say something back.", "Marge, please?", "I'm gonna stop talking...now.", "What?", "No!", "But I wanted to surprise you.", "I couldn't very well chop your hand off and bring it to the store, could I?", "Well, if that's how you feel, I'll take it back.", "So you'd know it's from me!", "What?", "But you don't know how to bowl!", "Oops.", "Well, you're...welcome.", "Now this is living, hey, kids?", "Hot pizza -- the food of kings.", "Does the time always drag like this?", "Ok, we've eaten and eaten well.", "Now, what else do what we have to do?", "Let's check the list your mom left us.", "Eat.", "Mm-hmm .", "Oh, clean up.", "Now, don't worry, everybody.", "This will be a breeze if we all pitch in.", "All right!", "We're clean.", "Now, we'll...put Maggie to bed.", "Huh?", "Oh, how was bowling?", "Heh-heh.", "Sport, dear.", "It's a sport, you silly thing.", "Heh-heh.", "You're going back?", "Uh, no, I don't mind.", "Good night.", "Marge?", "Nothing.", "For Marge?", "Son, I don't know if I can lift my head, let alone a ball.", "Oh, sorry.", "Ouch.", "I gave you advice?", "Get out of here.", "Hmm.", "Good advice.", "Marge, may I speak to you?", "You know, I've been thinking.", "Everybody makes peanut butter and jelly sandwiches but usually the jelly drips out over the side and the guy's hands get all sticky.", "But your jelly stays right in the middle, where it's supposed to.", "I don't know how you do it.", "You just got a gift, I guess.", "I've always thought so.", "I just never mentioned it, but it's time you knew how I feel.", "I don't believe in keeping feelings bottled up.", "Good-bye, my wife.", "Starving.", "How can I eat it?", "She made it.", "It's all I have left.", "Uh, huh.", "Hmm?", "Marge!", "What a lovely surprise.", "You're here to see me, right?", "Tell him I'm going to the backseat of my car with the woman I love...and I won't be back for ten minutes!", "Oh, it was delightful.", "The frosting on the cake was this thick.", "And Eugene Fisk -- my poor sucker of an assistant -- didn't know the fruit punch was spiked and he really made an ass of himself putting the moves on the new girl in Valve Maintenance.", ".", "I have to warn you, Marge.", "I think the poor young thing has the hots for yours truly.", "Just keeping you on your toes, baby.", "Two hundred and thirty nine pounds!", "Oh, I'm a blimp!", "Why are all the good things so tasty?", "From now on, exercise every morning.", "Oh no!", "Two hundred and thirty nine pounds?", "I'm a whale!", "Why was I cursed with this weakness for snack treats?", "Well, from now on, exercise every morning, Homer.", "Good idea, Marge.", "By the way, this Friday night I'm gonna be attending a little get together with the boys at work.", "Eugene Fisk is marrying some girl in Valve Maintenance.", "No, no, Marge.", "It's gonna be very classy.", "A tea-and-crumpets kind of thing.", "No!", "My supervisor.", "Hey, what is this, the Spanish Inquisition?", "!", "Bart!", "What are you doing?", "Ooh, entertainment.", "Hey, shut up.", "Heh, heh, look at him squirm.", "I'm sorry, I don't usually laugh like this.", "Oh, this is the most fun I've ever had in my life.", "One glazed and one Scratch-N-Win, please.", "Sorry, buddy.", "You got me confused with Fred Flintstone.", "Ooh, Liberty Bell!", "Another Liberty Bell!", "One more and I'm a millionaire.", "Come on, Liberty Bell, please, please, please, please, please, please.", "Doh!", "That purple fruit thing.", "Where were you yesterday?", "What do you want, pal?", "Well, a \"do dee do dee do\" to you too, pint size.", "Jeez, you got a lot of nutcases in here.", "I hear ya, buddy.", "Whew.", "Full moon.", "Why you little!", "Look, Marge, honey, baby, doll.", "I.", "What are you saying, honey?", "But where will I sleep?", "Would a motel be okay?", "Oh, I knew you'd come to your--.", "Oh, Moe.", "My wife gave me the old heave ho because of some lousy picture.", "Doh!", "Motel, I guess.", "Look, Barney.", "See the row of tiny lights up there?", "The middle one is my house.", "Someone must have left the porch light on.", "Barney!", "Oh.", "No, Barn.", "I just want to crawl into bed.", "Oh, no.", "What do you mean, sir?", "It won't happen again, sir, I promise!", "May I get out of your sight now?", "Uh, Mr. Burns, in spite of what everybody thinks, I'm no lover boy.", "I don't really know, sir.", "Well, I wine them, I dine them, bring them flowers, write them love poetry, sir.", "Anybody home?", "How's your mom?", "Oh, thanks, boy.", "Hello, Marge.", "It's me, Homer.", "Are you still mad?", "You are still mad.", "Don't need to say it.", "I'm your loving husband.", "I can read you like a book.", "I'll just have some milk.", "Look, I'm not drinking out of the carton.", "Come on, Marge!", "Please forgive me!", "I'm sorry!", "I'm so sorry!", "Yes, I do.", "Because I'm hungry, my clothes are smelly, and I'm tired.", "Oh, he does not.", "So what should I do, Marge?", "Okay, your wish is my command, my little.", "See, I'm trying to teach my son here about treating women as objects.", "Forget that.", "I'm teaching my boy a lesson.", "Is she here or not?", "Marge!", "Marge!", "We're gonna try one more place, the Sapphire Lounge.", "Bart!", "I said look at the floor!", "There she is.", "Hey, Princess.", "It's me, the guy from the snapshot.", "Look, I'm here because I want to apologize for treating you like an object.", "I also want my boy to find out that you're more than just a belly.", "I want him to meet the women behind all the spangles and glitter and find out that she has thoughts and feelings too.", "Could you tell him a little bit about yourself?", "Uh-huh.", "Uh-huh.", "Thank you very much, ma'am.", "We'll be on our.", "Oh, no!", "Don't!", "Don't!", "Don't!", "No.", "About a million girls!", "Heh.", "Hey!", "Ooh.", "Look out.", "Yeah.", "Da da da, da da da da....", "Uh-oh.", "Wait a minute.", "Wait a minute.", "Stop the music.", "Quite, please.", "I have something to say.", "Quiet.", "I have something to say to all the sons out there.", "To all the boys, to all the men, to all of us.", "It's about women and how they are not mere objects with curves that make us crazy.", "No, they are our wives, they are our daughters, our sisters, our grandmas, our aunts, our nieces and nephews.", "Well, not our nephews.", "They are our mothers.", "And you know something, folks?", "As ridiculous as this sounds, I would rather feel the sweet breath of my beautiful wife on the back of my neck as I sleep than to stuff dollar bills into some stranger's G-string.", "Am I wrong?", "Or am I right?", "Marge.", "Geez, Louise.", "Look at this mess.", "I told that boy a billion times to pick up his jun.", "Go get help, Dog.", "Oh, Maggie.", "My poor back.", "Oh, the boy.", "Bring me the boy.", "Oh, Marge, I still hurt.", "Oh, Marge.", "Marge!", "!", "Actually, I was wondering if you could make me a grilled cheese sandwich.", "Make sure it's squished flat and crunchy on the outside.", "And maybe some of those little wieners that come in a can?", "Oh, and some fruit cocktail in heavy syrup.", "Marge.", "Marge.", "Marge, get the door!", "Oh, hello, Principal Skinner.", "I'd get up, but the boy crippled me.", "Eh, hear him out, Marge.", "Sounds great.", "Although, a kid can't learn much in just three months.", "Yeah, but what about Bart?", "Wait a minute, Skinner.", "How do we know some principal over in France isn't pulling the same scam as you are?", "You mean all white with pink eyes?", "He makes me crazy 12 months a year.", "At least you get the summer off.", "I'm gonna miss you, son.", "And listen, while you're seeing all those great sights, always remember that you're representing your country.", "I guess what I'm saying is...don't mess up France the way you messed up your room.", "Okay, Dad.", "You gotta be kiddin'.", "The lek.", "Give me the old stars and stripes.", "Political what?", "Affectionate little Albanian, isn't he?", "Please, please, kids.", "Stop fighting.", "Maybe Lisa's right about America being a land of opportunity, and maybe Adil has a point about the machinery of capitalism being oiled with the blood of the workers.", "DId you see that?", "You know, Marge, this is the way I've always wanted it to be.", "We've become a fully functioning family unit.", "We've always blamed ourselves but I guess it's pretty clear which cylinder wasn't firing.", "Oh, she's just jealous.", "She'll get over it.", "And if she doesn't, we can always exchange her.", "Just kidding.", "Nice and cozy, Adil?", "Look, Adil, you can call me Dad.", "Aw!", "You called me Dad.", "You wanna see where I work?", "None of my biological kids ever wanted to see me at work.", "Well, I'll have to pull a few strings with the boys in security, but sure you bet.", "See these?", "American donuts.", "Glazed, powdered, and raspberry filled.", "Now how's that for freedom of choice?", "Dee....uh...maybe.", "Hold on a second.", "Hey, Lenny.", "Does this place have one of those plutonium isolation deals?", "Sector 12?", "Oh, that sector 12.", "Come along, Adil.", "Cheese!", "Oh, wait a minute.", "Well, he sure makes life a lot easier around here.", "You have to admit that.", "Okay, okay, I love Bart.", "Well?", "Well?", "Darn tootin'.", "Honey, I'm home.", "Oh, just some blueprints Adil wanted.", "I'm telling you, he's such a curious little dickens.", "I bet he could build a nuclear power plant if he wanted to.", "Heh he heh.", "Ooh, trouble in the neighborhood.", "Let's check it out.", "I'm his neighbor, what'd he do?", "Ooh!", "Wow.", "Aw...", "Hmm...Oooh!", "Oh, gee whiz.", "Adil would get a kick out of seeing this.", "Adil!", "Oh, there you are!", "So he's going to prison?", "He means me.", "Hey, boy.", "Sorry, Marge.", "Some wiseguy stuck a cork in the bottle.", "You hear that, Marge?", "My boy speaks French!", "Yello.", "Ooh, premium wait a minute.", "Why?", "Doh!", "How ya doing, Apu?", "Mmm...chocolate.", "Ooh...double chocolate.", "New flavor triple chocolate!", "Perhaps a little something for the trip back to the cash register.", "The reason I look unhappy is that tonight I have to see a slide show starring my wife's sisters.", "Or as I call 'em, the Gruesome Twosome.", "Sorry, pal.", "And he had a big nose.", "No, bigger.", "And big red hair that came out toyeah, yeah, like that.", "Yeah!", "Wait a minute.", "It's the guy from TV!", "My kid's hero.", "Cruddy, CrummyKrusty the Clown!", "Yes, sir.", "Well, if the crime is making me laugh, they're all guilty!", "Oh, definitely number...", "Four.", "I'm home, everybody!", "Oh, fantastic.", "Marge, you're never gonna believe what happened.", "I was down at the Kwik-E-Mart, minding my own business whenooh, ooh, ooh, the news!", "!", "Wait a minute.", "Bart, you know that guy on your lunch box?", "He's sort of a hero of yours, isn't he?", "Uh, maybe you better run off to bed.", "The reason I look unhappy is that tonight I have to see a slide show starring my wife's sisters.", "Or as I call them, the Gruesome Twosome.", "Earth to Marge.", "Earth to Marge.", "I was there.", "The clown is G-I-L-L-T-Y.", "Sorry, son.", "You'll understand one day.", "Doh!", "Yes, sir.", "Yes, I do.", "Okay.", "No, I'm not.", "I'm hopping on the bandwagon.", "Now, come on, son.", "Get with the winning team.", "Krusty, I'm man enough to admit I was wrong, and I'm sorry I fingered you in court.", "I sincerely hope that the horrible stories I heard about what goes on in prison are exaggerated.", "Ooh.", "Aaah!", "Hey, turn it up.", "I love hearing those wackos!", "Don't be ridiculous.", "My wife worships the ground I walk on.", "I hope you do find that punk someday, Moe.", "Fill 'er up.", "Let's just say I don't feel like goin' home tonight.", "Jar, please.", "You might say that.", "My wife's gonna leave me cause she thinks I'm a pig.", "What?", "What?", "Hey, Barney, am I pig?", "Oh, no.", "Gee, a romantic evening.", "Nah, she's too smart to fall for that.", "I read you loud and clear.", "Heh, heh, heh, heh.", "Uh, I'd like some flowers.", "You know, pretty ones, not dead.", "One, please.", "Marge, I, uh love you.", "No, that's not good.", "Marge, honey, I love you.", "Oh, um, Marge, I love ya, baby.", "Marge, sweetie, \"hooney\", honey, ahh, this will never work.", "I love you, Marjorie.", "And I made reservations at the Chez Paree.", "It matters not, mon frere.", "And after desserts, we'll adjourn to our second floor room at the Offramp Inn.", "Oops.", "Hello, this is Mister S...Sampson.", "No, I said Sampson, not Simpson.", "Doh!", "Actually, the Simpsons are neighbors of ours, and we've found them to be a quite misunderstood and underrated family.", "Ba, ba, ba, ba, ba, ba, ba, ba, ba, ba, ba, ba, ba, ba, ba, ba...", "You know, one day you'll learn to move like your old man.", "Son, there's not a woman alive who can resist a man who knows how to mambo.", "Out, boy.", "Out!", "Smooth as a baby's behind.", "Ba ba ba ba ba ba ba ba ba ba...", "I think you're right, dumplin'.", "Bart!!!", "Get the door!", "Ba ba ba ba ba ba ba ba ba.", "Well, just don't stand there, boy.", "Help Miss Botz with her suitcases.", "Bye, kids!", "Watch out for the boy.", "They all look so tasty, but I think I'll eat this one right there.", "Why?", "Oh, okay.", "Then I'll take the one right there with the beady eyes.", "Oui, oui.", "After you.", "And I'll be seeing you later.", "Cause I'm so carefree?", "More champagne?", "Whoops.", "Time for a fillup.", "Garcon!", "Another bottle of your second least-expensive champagne.", "You know Marge, this is just like when we were dating.", "Ho-ho-ho.", "Don't forget to tell me when you see the Offramp.", "No problemo.", "We'll just get off at the next exit.", "Come on, Marge.", "Let me carry you over the threshold.", "Sheesh, eleven years ago, and you've never forgotten it.", "Oooh.", "Your blue thing with the things?", "Well, shake a leg, mama.", "Oh, ho, ho, ho, ho...", "So?", "Hmm, all right.", "I suppose my work here is done.", "Heh, heh, heh.", "I don't like the look of this.", "Miss Botz!", "Good Lord.", "What have those little hellions done now?", "We're so sorry, we're so sorry.", "Oh, these things are heavy.", "Just so there's no hard feelings, here's double your pay.", "No, triple.", "Sure.", "Ain't that the truth?", "You know, one time he", "Just a minute, young man.", "I don't know what kind of shenanigans you've been pulling this time, but I just had to untie your babysitter and pay her off so that.", "The what?", "Oh...uh..are you sure this microphone works?", "Uh, well, I wouldn't say I aided her.", "This is on, right?", "Because actually, it was quite a struggle.", "Have you ever seen a kung fu movie?", "It was just like that.", "But now I know her moves.", "So if you're listening to me, lady, you'd better think long and hard before trying something like this on Homer Simpson again!", "Lord, help me, I'm just not that bright.", "Yeah?", "Yeah!", "Honey, can we make up again?"], "bart": ["Oh, jingle bells, Batman smells", "Oh please.", "There's only one fat guy that brings us presents, and his name ain't Santa.", "Yeah!", "They're cool, and they last the rest of your life.", "All right!", "Good one, Dad.", "All right!", "The mall!", "One ‘Mother,’ please.", "Twenty-one, sir.", "But, Mom, I thought you’d like it.", "Cool!", "Ay, caramba!", "Ow!", "Quit it.", "Ow!", "Quit it.", "Ow!", "Quit it.", "Ow!", "Quit it.", "Ow!", "Quit it.", "Used to be a real boss tattoo.", "Oh, Dad, you’re finally home!", "Yeah, can we?", "Wow!", "Yay, Dad!", "Hey, Milhouse, I dare you to sit on his lap.", "Ah, touché.", "Hey, Santa, what's shakin' man?", "I'm Bart Simpson.", "Who the hell are you?", "Oh, yeah?", "We'll just see about that.", "Homer!", "Don't k*ll me, Dad.", "I didn't know it was you.", "I'll say, Dad.", "You must really love us to sink so low.", "Come on, Dad.", "Let's go home.", "Ah, come on, Dad.", "This can be the miracle that saves the Simpsons' Christmas.", "If TV has taught me anything, it's that miracles always happen to poor kids at Christmas.", "It happened to Tiny Tim, it happened to Charlie Brown, it happened to the Smurfs, and it’s gonna happen to us.", "Come on, Dad.", "They're all scrawny little bags of bones.", "It's a coincidence, Dad.", "I got a bad feeling about this.", "Uh-", "Oh, go for it, Dad.", "Come on, dog!", "Go, man, go!", "Go, Santa’s Little Helper!", "Come on, get that rabbit!", "Come on, dog!", "Go, man, go!", "Don't worry, Dad.", "Maybe this is just for suspense before the miracle happens.", "Go, go!", "Run!", "Come on, get that rabbit!", "Go, go, Santa’s Little Helper!", "Doesn't seem possible, but I guess TV has betrayed me.", "Sorry, Dad.", "Look, Dad, it's Santa's, Little Helper.", "Oh, can we keep him, Dad, please?", "Hey, everybody, look what we got!", "And if he runs away, he'll be easy to catch.", "Like a light bulb!", "Like strip poker!", "Like Attila the Hu-", "Come on, Mom.", "As in, “This game is stup-id.”", "My turn.", "“Kwyjibo.” K-W-Y-J-I-B-O.", "Twenty-two points, plus triple-word-score, plus 50 points for using all my letters.", "Game's over.", "I'm outta here.", "\"Kwyjibo.\"", "Uh- A big, dumb, balding, North American ape with no chin.", "Uh-oh.", "Kwyjibo on the loose.", "Yikes!", "Same time, same place?", "Eat my shorts.", "\"At 7:30 a.m., an express train traveling 60 miles an hour leaves Santa Fe bound for Phoenix, 520 miles away.\"", "I don't have a ticket.", "I'll pay.", "How much?", "Whoa!", "Oh, you bet.", "All the time, sir.", "Wow!", "It's like you're reading my mind, man.", "Sign me up, Doc.", "Aw, come on, Mom.", "No way!", "You're stifling my creativity, Dad.", "Maybe so, but from now on, this dimwit is on easy street.", "No rush, Dad.", "Take the scenic route.", "Oh, no.", "Ties.", "Thanks, Dad.", "You kissed me.", "What should I read, ma'am?", "Oh!", "What?", "What's your problem?", "Cool hamsters.", "What are their names?", "Hi, little control hamster.", "Well, you're damned if you do and you're damned if you don't.", "Whew!", "Well, okay.", "Well, all right.", "Save your breath.", "Os-os.", "That's backwards for so-so.", "All righty!", "Oh, Mom.", "Not tonight.", "Toreador, oh, don't spit on the floor", "No way a bull's gonna miss a target that big, man.", "It ain't over till the fat lady sings.", "Oh, yeah.", "Hi, guys.", "Great to see ya.", "The what?", "Oh, no.", "Um, look, Dad.", "I got something to tell you.", "All right, Homer.", "Come on, baby.", "Right across the plate.", "Let me feel the wind.", "Whoa!", "Strike two!", "Two and two.", "Don't worry, Home boy.", "You're not that fast.", "Whoa!", "Yeah, strike three!", "You're outta there!", "Oh, nothing, Pop.", "Well, it's really pretty top secret, ma'am.", "'Course I do.", "Sorry.", "Lord, no.", "I wanna go back to my old class.", "Yeah, well, you know, kinda, um, but I was thinking I could go undercover.", "Well, I could pretend I'm a regular dumb kid.", "You know, to study them and all the stuff they do with each other.", "You know, see what makes them tick.", "Yeah.", "Proposal?", "Gotcha, man.", "Oh, man.", "I had a little accident in chemistry today.", "Dad, I gotta tell you something.", "Hope you won't be too mad.", "I'm not a genius, Dad.", "I cheated on the intelligence test.", "I'm sorry.", "But l just want to say that the past few weeks have been great.", "Me and you have done stuff together.", "You've helped me out with things, and we're closer than we've ever been.", "I love you, Dad.", "And I think if something can bring us that close, it can't possibly be bad.", "Uh-oh.", "I can try.", "No way, man.", "You think I'm dumb enough to fall for that?", "I'm insulted.", "Mrs. Krabappel, I didn’t unlock that door.", "Hey, Otto.", "Hey, Ottoman.", "Any new tattoos, Otto?", "Cool.", "I want one.", "Oh, please, Mrs. Krabappel, not next to Wendell.", "He pukes on every bus ride.", "No offense, Wendell.", "And I was that boy.", "Mrs. Krabappel!", "Mrs. Krabappel!", "Can I pick the song?", "Oh, no.", "Da, da, da, da, da, da.", "Whoa!", "Says there lies a steel-drivin’ man", "Hey, Wendell, you made it, buddy.", "What does incompetent mean?", "Oh, okay.", "I thought you were putting him down.", "Hey, there’s my dad.", "Hey, Dad!", "Yo, Homer!", "Woo!", "Woo!", "I’m up here!", "Yeah, go for it, Dad.", "Don’t give up, Dad.", "Is Mr.", "Freely there?", "Freely.", "First initials “I.", "P.”", "All he does is lie there like an unemployed whale.", "There’s only one thing we can do: take advantage of the old guy.", "You gotta sign my report card, Dad.", "Mom!", "Mom!", "Wake up!", "Someone swiped my piggy bank!", "Don’t do it, Dad!", "Yeah.", "Cool, man.", "Way to go, Homer.", "Gee, Dad’s a hero.", "Nothin’.", "Hey, that’s my pop up there!", "Dad, watch out!", "Yeah.", "Oh, yeah?", "Oh, yeah?", "Oh, yeah?", "You love him more.", "No, I don’t.", "No, I don’t.", "I’m thinking respect.", "Bart.", "Hear that, Dad?", "You can lie around in your underwear and scratch yourself.", "Whoa!", "Hey!", "Whoops.", "Whoa, careful, Dad.", "Blow a gasket, you lose your job.", "Yeah.", "Shut my mouth, and let your boss win.", "Hey!", "Man, this is pathetic.", "I’m goin’ for it!", "Kiss you?", "But, Dad, I’m your kid.", "No, me.", "No, me.", "Me.", "Me.", "Yeah, Homer.", "Room for one more.", "Okay.", "Rub-a-dub-dub, thanks for the grub.", "Let’s eat.", "Don’t have a cow, Dad.", "These people are obviously freaks.", "Whoa, look at this place.", "What a dump!", "The fat guy on TV?", "Oh, come on, Dad, anything but that.", "If you really want to impress her, show her the big, empty space where our TV used to be.", "Right on, Doc!", "Another successful diagnosis.", "All right.", "They’d work much better without the padding, Doc.", "See?", "Just testing.", "Whoa!", "My finger slipped.", "Hey.", "Nice hair, mom.", "You did it, Dad.", "Yum!", "Don't mind if I do!", "Oh, man!", "You know, there are names for people like you.", "Teacher's pet, apple polisher, butt kisser--", "Huh?", "Uh-oh, school bus!", "Gotta go.", "Yo, Ottoman!", "Hey, can you believe it man?", "My sister here made a whole pile of cupcakes to butter up her teacher, and she won't give anybody else even one measly little crumb.", "Better let me hold these, Lis.", "You sniveling toad!", "You little egg sucker!", "Back-scratcher!", "Foot-licker!", "Honor student!", "All, all right.", "Look, I'm sorry.", "I got upset.", "In the heat of the moment, I said some things I didn't mean.", "No.", "Not really.", "Of course not.", "A beautiful human being.", "Well, I'd have to say your generous nature, your spirit of giving.", "Thanks, Lis.", "You're the best.", "Hey, what's the big idea?", "That's my sister, man.", "So give her back those cupcakes before I knock your block off.", "Ooh!", "Ah-ah-ah-ah-ah!", "Wha?", "It was an accident, man.", "A terrible, ghastly mistake.", "Ask anybody.", "Uh-oh.", "A cold wind.", "But--", "But--", "Okay, Nelson, put up your dukes!", "Aaa!", "Yikes!", "Ah ah ah!", "Oh.", "Uh, oh, stop.", "I ain't gonna get out of the fourth grade alive.", "I can't squeal.", "It would violate the code of the schoolyard.", "Look, everybody, I would just as soon not make a big deal out of this.", "I'm not saying I'm not a hero.", "I'm just saying that I fear for my safety.", "Nelson, it was all a mistake.", "This is how it happened, man.", "Listen up.", "You may get a kick out of it.", "My sister was making cupcakes this morning and", "Aah!", "Oh!", "Boy, you sure taught me a lesson.", "Whoo.", "Thanks, guys.", "I guess now all that's left is a hearty handshake.", "Right, guys?", "Uh, not really.", "Oh, no.", "Oh man, that guy's tough to love.", "Hi, Mom.", "Hi, Dad.", "Let's just say I paid the inevitable price for helping out my sister.", "I'm gonna miss you, big guy.", "Dad, I need help.", "Please.", "Oh.", "I had a run-in with a bully.", "I guess I could do that.", "What do you mean, Mom?", "Yeah, he's pretty chunkified, all right.", "No, he's pretty dumb.", "He's in all the same special classes as I am.", "You mean I should fight dirty, Dad?", "Amen.", "Yeah.", "Gotcha.", "Thanks, Pop.", "Whoa!", "Ha!", "Ohh.", "I know.", "What can he do?", "He is?", "I'm here to see Grandpa.", "Well, Grandpa Simpson then.", "Thanks, lady.", "Hi, Grandpa!", "I need some advice, Grandpa.", "See, there's this bully at school who keeps beating me up.", "Here?", "Hello, sir.", "Uh, Mr. Herman?", "Did you lose your arm in the w*r?", "Yes, sir, I will.", "None.", "Psst.", "Grandpa, I think this guy's a little nuts.", "OK, we all know why we're here, right?", "To fight Nelson the bully.", "That guy has been tormenting all of us for years and I for one am sick of it.", "I can't promise you victory.", "I can't promise you good times.", "But the one thing I do know", "Whoa!", "Whoa!", "All right!", "Okay!", "I promise you victory!", "I promise you good times!", "I got a \"B\" in arithmetic.", "Would've got an \"A\" but I was sick.", "We are rubber, you are glue...", "It bounces off of us and sticks to you.", "Sound off!", "Sound off!", "Go!", "Go!", "What's the matter with you, soldier?", "Your nerves?", "I won't have cowards in my army.", "Ow.", "Sorry, man.", "In English class I did the best...", "Because I cheated on the test.", "Sound off.", "I can't hear you!", "All right, there's your enemy.", "Now hit him!", "Hit him!", "Let's go, next group.", "Martinez!", "Steinberg!", "O'Hara!", "Chang!", "Olajuwon!", "Herman!", "We are happy, we are merry.", "We got a rhyming dictionary.", "Sound off!", "One more time!", "Bring it on home now!", "Intelligence indicates he shakes down kids for quarters at the arcade.", "THen he heads to Quick-E-Mart for a cherry Squishy.", "Two hundred rounds, sir.", "Is it okay if they say \"Happy Birthday\" on the side?", "Battle stations!", "Nelson, I'm afraid I'm gonna have to teach you a lesson.", "This one.", "a*tillery, commence saturation bombing!", "I guess you learned your lesson, so now I'll untie you.", "Well, if that's gonna be your attitude, I'm not gonna untie you.", "Uh-oh.", "He's right.", "Wow, sounds good to me.", "Okay, I'll sign.", "Yeah.", "Oh, boy!", "Ladies and gentlemen, boys and girls, contrary to what you've just seen, w*r is neither glamorous nor fun.", "There are no winners, only losers.", "There are no good wars, with the following exceptions: The American Revolution, World w*r II, and the Star Wars trilogy.", "If you'd like to learn more about w*r, there's lots of books in your local library many of them with cool, gory pictures.", "Well, good night, everybody.", "Peace, man.", "Sorry, Dad.", "Women and children first.", "Did you check the den?", "Warm.", "No, cold.", "Colder, ice cold.", "No, I'm talking about your breakfast.", "Did you try the rumpus room?", "Oh, Homer!", "Well, Mom, one of us has scarfed down more than enough cupcakes over the past three decades to keep a", "Ho ho, yeah!", "Ha ha!", "Food fight!", "In the red trunks, with a record of 48 wins and no losses, the undisputed champ of this house, Battling Bart Simpson!", "Whoopee, whoo!", "And in the lavender trunks, with a record of zero wins and 48 defeatsoh, correction, humiliating defeats all of them by knockout...!", "Homer \"The Human Punching Bag\" Simpson!", "Ho ho.", "Three seconds folks, a new record!", "Yo, chump, you back again?", "I didn't do it.", "Nobody saw me do it.", "There's no way they can prove anything.", "It isn't?", "There must be some mistake.", "Hey, you're right.", "This note's about Lisa.", "Gee, Homer, looks like you got yourself a real problem on your hands.", "Hey, man, I didn't do anything wrong!", "Thinks he some big stupid Homer.", "Oh, man.", "Oh, man.", "I'll show him.", "He thinks he's so big.", "Enjoy your bath?", "Oh, too bad.", "Well, I certainly had fun vacuuming.", "Maybe now I'll get the pleasure of scrubbing your tub.", "Hey, don't say stuff like that about me to Maggie.", "She's on my side, anyway.", "Is too.", "Is too.", "Is too!", "Watch, I'll prove it.", "Maggie, come to the one you love best.", "Come on, Maggie!", "The choice is obvious.", "Exactly, come to the one you love best.", "Gee, Dad, you're really bad at this.", "Put up your dukes, Homer.", "I am going easy on you, but you're just so old and slow...", "...and weak and pathetic.", "Me three.", "What are we talking about?", "Oh, yeah, easy.", "Oh, Mom...", "Don't make me say it.", "I know the answer.", "You know the answer.", "He knows the answer.", "Let's just drop it, okay?", "Okey-dokey.", "Hi, man.", "Aw, come on, I'll cheer you up.", "Where's your sense of humor, man?", "I'm gonna knock you out one more time, and that's it.", "This is getting boring, man.", "Whoa!", "All right, man, you asked for it.", "No more Mr. Nice Guy.", "Oh!", "You're right, Mom.", "I'd just like to use this occasion to announce my retirement, undefeated from the world of video boxing.", "Man!", "Rusty old hunk of junk!", "Oh, wow, man!", "What an RV!", "Oh, wow!", "Does it have its own satellite dish, sir?", "Whoa, man!", "Ay, caramba!", "You gotta be kidding me.", "I hate this, I don't wanna go.", "Turkey farm?", "Skunks?", "Slaughterhouse?", "Dad's feet?", "Are we there yet, Dad?", "You mean, like we just did?", "There aren't any dangerous animals in the forest, are there, Dad?", "It's a deal.", "Right.", "I'm not afraid, I'm not afraid, I'm not", "How do you know?", "Don't have a cow, Dad.", "I'm not the only one, Home boy.", "Yeah, man.", "But, Dad, I am so hungry!", "Can't we eat something first?", "I'm starving, man.", "What are we gonna do, hang ourselves?", "Right, Dad.", "Are we ever gonna be there?", "Uh, Homer.", "Bees?", "How is it?", "What?", "Oh, water?", "That-a-way, man.", "Are we there yet?", "Are we there yet?", "Are we there yet?", "What do we do, Dad?", "Later, grizzly dudes.", "What the hell are you talking about, sir?", "Dad!", "Oh, Dad!", "No, Dad.", "This whole thing was my fault.", "You run along.", "Aw, Dad.", "Murderous mob, I beg you to spare our lives.", "At least until you've heard the story of how we ended up with the head of our beloved town founder.", "Uh, about 23 minutes and 5 seconds.", "Okay.", "It all started Sunday morning.", "Whoa!", "Are you talking to me?", "Maybe.", "Uh, ma'am, what if you're a really good person, but you're in a really, really bad fight and your leg gets gangrene, and it has to be amputated.", "Will it be waiting for you in heaven?", "Oh, oh, oh!", "Me!", "What about a robot with a human brain?", "Yeah.", "Among other things, apes can't get into heaven.", "Our teacher.", "Oh, cool, man.", "Space Mutants 4.", "Drop me off!", "Drop me off!", "Hey, Dad, can I have five bucks?", ": Perish the thought.", "Da da da da da!", "Whoa!", "Whoa!", "Ooh, cowabunga.", "What?", "Didn't hurt.", "Nah.", "Might land on my face and end up looking like you.", "You do?", "I'm Bart Simpson.", "You don't need an introduction.", "You're the worst kid in school.", "You guys are sneakin' in?", "But sneaking into a movie is practically stealing, man.", "Well, okay, I just wanted to make sure we weren't deluding ourselves.", "Wow, man.", "Three jumbo cherry squishies and one double jumbo original flavor, sir.", "Don't worry, guys.", "It's on me.", "Share the wealth, that's what I always say.", "Guys?", "Guys?", "Hey, guys.", "Where'd you get all that great stuff?", "You ripped it off?", "But that guy founded Springfield.", "He built our first hospital out of logs and mud.", "If it weren't for him all the settlers would have died in the great blizzard of '48.", "So...watch me hit him right between the eyes.", "That one looks just like the statue of our town founder, Jebediah Springfield.", "Does too.", "I mean, without the head of course.", "You do?", "But guys, come on.", "Don't you remember history class?", "Jebediah once k*lled a bear with his bare hands.", "Come on, guys.", "Knock it off.", "Aha!", "Dad, can I talk to you about something?", "Well, I was wondering.", "How important is it to be popular?", "So, like, sometimes you could do stuff you think is pretty bad so other kids will like you better?", "No.", "No!", "What have I done?", "Uh, yeah.", "Top of the world, ma.", "Good morning, everybody.", "It's just a statue.", "Uh-oh.", "School bus.", "Come on, Lis.", "School bus.", "Hi, guys.", "What's up?", "Oh, really?", "What?", "But--but yesterday didn't you say it would be cool to cut off the head, and really cheese everybody off?", "I gotta go.", "You're not really talking to me.", "You're just my overactive imagination.", "Shut up.", "I wanted them to like me.", "Uh, to my room.", "Sorry, man, it's either you or me.", "Yeah, well, I'm running a little short on courage right now.", "Mom.", "Dad.", "Because I wanted some really bad kids to like me.", "Somehow I got the idea of being popular was the most important thing in the world.", "Well, that's my story.", "And if you still wanna tear apart this young Sunday school student as he stands on the brink of salvation, I await your wrath.", "Dad.", "Whoops.", "Whoops.", "Whoops.", "Hey, Lis.", "You think that's enough for her?", "Well, I know she'll like mine.", "Who wouldn't like a bottle of real French perfume all the way from gay Paree?", "Four bucks, plus tax.", "Oh, big deal.", "Dry macaroni, spray paint and glue.", "Whoopie.", "Dibs, first dibs.", "I get to the lick the beaters.", "Ow!", "Ow!", "Ow!", "Litha, my ongue, is uck in the eaters.", "My ongue!", "You don't even know your own wife's birthday?", "Oh, right, what did you get her, Dad?", "Does not.", "Does not.", "Does not.", "Yeah, Mom.", "How come you're not putting on any of my perfume?", "What the hell are you talking about?", "There's gallons of it!", "Gotcha.", "Told ya she liked mine better.", "My compliments to the delivery boy.", "Uh-oh, school bus.", "Whoa, ay, caramba!", "Mmm.", "Wednesday, Hoagie night.", "Mmm.", "Great lunches, eh, Lis?", "Hey, don't rock the boat, man.", "Whatever it is, we're making out like bandits.", "No, I'm not.", "No, I'm not.", "Am not.", "Am not.", "Am not!", "Hey, Dad.", "What do you say we toss the ol' apple around, huh?", "Sound like fun?", "Aww, come on, Dad, get the lead out.", "Simpson checks the runner on first.", "He's cool.", "He's fine.", "Here's the windup...and here's the pitch.", "Dad, you didn't even say \"ouch\".", "Lisa.", "Lisa.", "I think you're right about Dad.", "Something's very, very wrong here.", "Well, come on, we gotta do something, man.", "Look, Dad.", "I don't know what's going on but once you gave me some advice that might help.", "Yeah, you did.", "You told me when something's bothering you and you're too stupid to know what to do, just keep your fool mouth shut.", "At least that way, you won't make things worse.", "Aw, baloney.", "Yeah, right.", "Oh, give me a break.", "Wow, cool, man!", "Uh-oh, it's the \"fe-mailman\".", "Lady, where's my spy camera?", "Where's my spy camera?", "Where is my spy camera?", "Oh.", "Thanks, ma'am.", "Whoa, man.", "Look at the size of this thing.", "I wonder if it really works...", "Cause I got a lot of spying to do.", "Sorry, Dad.", "The answer to that is top secret.", "What?", "Oh, sure.", "Like I'm really gonna take a picture of my butt.", "Aw, mom, can't we just grab a burger at--?", "Only four of us?", "Who escaped?", "Ahoy, this place bites.", "Hmm, let's see.", "This evening I shall go for the squid platter.", "With extra tentacles, please.", "Hmm...", "Ugh, may I please be excused for a minute?", "Ay caramba.", "Wow, man.", "Whoa, people, people.", "Don't applaud.", "Let's get to work.", "Beats me.", "But the gay dancing with her is my pop.", "Sorry, guys.", "No can do.", "Will you swear not to let another living soul get a copy of this photo?", "Cross your heart and hope to die?", "Stick a needle in your eye?", "Jam a dagger in your thigh?", "Eat a horse manure pie?", "Well, okay.", "Well, okay.", "Hey, my photo.", "Uh-oh.", "I'm out of here.", "Welcome back, Dad.", "Yeah, good luck, man.", "Oooh.", "Nice to meet you, ma'am.", "Cool, man.", "Way to go, Dad.", "All right, folks.", "Show's over.", "No more to see, folks.", "Come on.", "Only sick people want to see my folks kiss.", "Froggie, I'm home!", "Hi, little fella.", "Got some nice juicy flies for you.", "Clumsy Homer.", "Everything's always my fault.", "If he'd just watch where he was going.", "Hello, what have we here?", "A cherry b*mb!", "I thought I blew all you guys up.", "Uh-oh.", "I am, ma'am.", "Bye, Spanky.", "What can I say?", "I've got a weakness for the classics.", "Ha ha, so long, sucker!", "I'm outta here.", "France?", "Wow!", "And I get to take a plane there, wouldn't I, Mom?", "Wow!", "And one back?", "All the time.", "I know I'm going and you're not.", "Yes, sir.", "Hey, man, watch it.", "Ooh!", "Oh!", "Ow!", "Oh, hey man.", "It's me, Bart Simpson.", "Hey!", "How much longer, sir?", "This is where we're going, right?", "Chateau Mah-son.", "Eww.", "What a dump.", "Well, okay, sir.", "Hey, come on, guys.", "Quit being so grabby?", "Sorry, man.", "Be my guest.", "Can I have something to go with my turnip?", "Hey, hey, come on.", "Move it pal.", "Stupid grapes.", "Bunch of creeps!", "I hate France!", "Oh.", "Sorry.", "Uh, no, thanks.", "Yeah, but it's got antifreeze in there.", "Oh.", "You're a policeman, aren't you?", "But you gotta help me.", "These two guys I'm staying with, they work me day and night.", "They don't feed me.", "They make me sleep on the", "Come on, Mister, can you help me?", "Oh, forget it.", "I'm so stupid.", "Anybody could have learned this dumb language by now.", "Here I've listened to nothing but French for the past two months and I haven't learned a word.", "Wait!", "I'm talking French now.", "Incredible.", "Hey, mister.", "You gotta help me.", "These two guys work me night and day.", "They don't feed me, they make me sleep on the floor.", "They put anti-freeze in the wine and they gave my red hat to the donkey.", "Au revoir, suckers!", "Hey, where's the big guy?", "Hey, Homer.", "So, basically, I met one nice French person.", "Same here.", "Comedy, thy name is Krusty.", "We don't expect you to, Mom.", "Ay, carramba!", "Oh, you mean Krusty the Clown?", "Are you kidding?", "He's my idol.", "I've based my whole life on Krusty's teachings.", "Krusty!", "Oh, Krusty, how could you?", "Thanks, Krusty.", "Oh, I wish I could believe you.", "Look at him.", "His clothes are so drab.", "And his feet, they're so small.", "Say it ain't so, Krusty.", "Don't do it, Dad.", "Please don't do it.", "He's innocent, I tell you, Krusty would never do something like that.", "Oh, come on, Dad.", "You got to listen to me.", "Oh, man.", "But, Dad, you're giving in to mob mentality.", "What the hell are you doing, Lis?", "You backstabber, your traitor, you .", "Look, Lisa.", "I know Krusty's innocent.", "Don't ask me why.", "It's just a feeling I have.", "Come on, Lisa.", "I think I can prove Krusty's innocent, but I need your help.", "Oh, come on, Lis.", "You know why.", "I'll never forgive you for making me say this.", "You're smarter than me.", "So, you with me?", "So, I don't have a pacemaker.", "So?", "Aha!", "Okay, okay!", "So the poor guy can't read!", "Can't we get off his back, already?", "I don't know.", "But I know someone who would -- Krusty's best friend in the whole world, Sideshow Bob!", "Sideshow Bob, can we ask you a few ?", "Uh, okay, but", "About a zillionth as much as I love Krusty.", "Bart Simpson, sir.", "I don't think so, sir.", "True, Sideshow Bob.", "But that doesn't bother me.", "You see, my sisters and I have been doing a little investigating, and it looks to us like Krusty was framed.", "Well, the videotape showed that the thief used the microwave oven at the Kwik-E-Mart.", "But Krusty couldn't go near the thing, not with his pacemaker.", "Well, maybe, but get this.", "Krusty was illiterate, and the guy who robbed the store was reading the Springfield Review of Books.", "Ha ha, yeah, I guess those are kind of funny.", "And shot you out of a cannon.", "Wait a minute.", "You did it!", "Attention, fellow children!", "Krusty didn't rob that store!", "Sideshow Bob framed him, and I got proof!", "See that?", "Krusty wore big floppy shoes, but he's got little feet like all good-hearted people.", "Sideshow Bob really fills his shoes with big ugly feet.", "Take him away, boys!", "Yes, sir?", "Hey, donuts!", "Aw, Homer!", "Hey, cool your jets, man.", "We're coming.", "That's okay, Mom!", "Where's your sense of humor?", "Hello.", "Is Al there?", "Yeah, Al.", "Last name, Coholic.", "Yeah, who'd possibly be late on meat loaf night?", "How about some grub?", "A little predinner entertainment.", "Is Oliver there?", "Oliver Klozoff?", "Work that body, Homer.", "Not if I can help it.", "You don't have a clue, do you, Dad?", "What a grump.", "Aye, aye, mambo man.", "Oh, the Elves.", "The Elves!", "Look, lady, we've seen the crappy Little Elves about 14 billion times.", "Maybe we can watch some real TV.", "Aw...that's merely suggested viewing matter, lady.", "Mom lets us watch whatever the hell we want.", "Oh, man, I can't take it anymore.", "You know what happens.", "They find Captain Kook's treasure.", "All the elves dance around like idiots.", "I puke.", "The end.", "Now for some real TV.", "All right...America's Most Armed and Dangerous!", "Relax, this is cinema verite.", "When the brutal, slow motion k*lling starts, I'll tell you to shut your eyes.", "Run for it!", "Seeing as no one was hurt, I think it would be really silly to dwell on this.", "We know who you are, Miss Botz.", "Or should I say Miss Botzcowski?", "You're the Baby Sitter Bandit.", "You're crazy if you think you're gonna get away with this, lady.", "You can't", "Ask if there' s a reward.", "Yeah!", "This way to the scene of the crime, men!", "I got her tied up in the den.", "Oh, Homer!"], "marge": ["Ooh!", "Careful, Homer!", "Sorry.", "Excuse me.", "Oh!", "Lisa's class.", "Isn't Bart sweet, Homer?", "He sings like an angel.", "For heaven’s sake, Homer.", "It’s in the utility drawer.", "All right, children, let me have those letters.", "I'll send them to Santa's workshop at the North Pole.", "Uh- A pony?", "Oh, Lisa, you’ve asked for that for the last three years, and I keep telling you Santa can't fit a pony into his sleigh.", "Can’t you take a hint?", "Oh, dear.", "Maybe Bart is a little more realistic.", "A tattoo?", "You will not be getting a tattoo for Christmas.", "Homer!", "Oh!", "Hello.", "Well, Homer and I are looking forward to your visit too.", "Kids, you wanna go Christmas shopping?", "Go get your money.", "Oh, I have my secrets.", "Turn around.", "You can look now.", "Oh, Bart, that's so sweet.", "It's the best present a mother could get, and it makes you look so dangerous.", "Where's that Bart?", "Cash?", "Thank god for Homer's Christmas bonus.", "Don't worry, Homer.", "We'll just have to stretch your Christmas bonus even further this year.", "Homer?", "Hmm.", "I get the feeling there's something you haven't told me, Homer.", "You tell me that all the time.", "I think it does have something to do with your Christmas bonus.", "I keep asking for it, but-", "Yes?", "Uh, sure, okay.", "Homer, why are you seven hours late?", "But, Homer, my sisters are here.", "Don’t you wanna say hello?", "Said he went caroling with Bart.", "Hmm.", "Maybe I should call the police.", "Homer!", "God bless him.", "Oh, this is the best gift of all, Homer!", "Yes.", "Something to share our love and frighten prowlers.", "Take it, Homer!", "All right.", "Mmm.", "How about “he”?", "Two points.", "Your turn, dear.", "We could look this \"id\" thing up in the dictionary.", "I think it's under the short leg of the couch.", "And a short temper.", "He's a good boy now, and he's getting better, and sometimes even the best sheep stray from the flock and need to be hugged extra hard.", "Hello again, Principal Skinner.", "Bart?", "You look very intelligent, dear.", "Bart, this is a big day for you.", "Why don't you eat something a little more nutritious?", "Homer!", "Bart, I feel so bad for going so many years without... Mmm, hmm-- What's that word where you encourage something to grow?", "Nurturing your brilliant brain, so I got tickets to the opera tonight.", "Hurry up.", "Get dressed.", "It starts at 8:00.", "Homer, you're going too.", "There's no guy with peanuts, dear.", "Shh!", "Bart, stop fooling around.", "Homer, stop encouraging him.", "Shush!", "Shh!", "Well, come on, you two.", "Don't forget about the film festival.", "Bart, what happened?", "What's going on out there?", "Oh, well.", "There, there, Homer.", "You’ll find a job.", "You’ve caused plenty of industrial accidents, and you’ve always bounced back.", "Are you all right, Homer?", "Well, I’ve been thinking too.", "You know, Homer, you’ve always been such a good provider, but when we got married, Mr. Berger promised I could come back to my old job anytime I wanted.", "Sure.", "You never forget.", "It’s just like riding a bicycle.", "What?", "Your father’s gone too!", "There he is!", "Oh, Homer.", "How could you think of k*lling yourself?", "We love you.", "Don’t be nervous.", "We believe in you, Homer.", "You did it, Homer.", "Oh, Homer, I am so proud of you.", "Well, everything.", "Your dip sign, for instance.", "Now people won’t be caught off guard by that little “mm-mmm” in the road.", "You don’t mean you’re going to take on your old bosses.", "Yeah, Homer!", "Homer!", "Oh, Homer, Mr. Burns just said he liked it… once.", "What an adorable little girl.", "Oh, I’m not much of a drinker.", "Maybe I will take you up on that punch.", "Gee, do you think we should leave the kids unsupervised?", "Mm-hmm.", "Well, I sense greatness in my family.", "Well, it’s a greatness that others can’t see, but it’s there.", "And if it’s not true greatness we have, we’re at least average.", "I don’t want to alarm anyone, but I think there’s a little al-key-hol in this punch.", "Here we sit enjoying the shade", "Drink the drink that I have made", "He’s here at last my one and only", "Hey, Homie!", "Did you try the punch?", "Well, I’m not much of a drinker.", "Well, I’m sorry.", "I’m sorry.", "I’m sorry.", "Oh, Homie, I think I’m going to be sick.", "Homie, get in the car.", "But Homer, how long are we supposed to sit here and listen to you bad-mouth us to the man upstairs?", "Maybe we should move to a larger community.", "Look, napkins!", "They’re having a conversation.", "They actually enjoy talking to each other.", "Homer, this is our house.", "Are you coming in, Homer?", "Gee, Homer, are you sure this is the right thing to do?", "We don’t have that kind of money.", "Oh, Homer.", "Forty-eight.", "Forty-nine.", "Fifty.", "Eighty-eight dollars and fifty cents.", "Homer, couldn’t we pawn my engagement ring instead?", "All our money, the college funds, the TV.", "Homer, you’re driving a stake through the hearts of those who love you.", "Now, Doctor, that’s not true.", "I don’t know.", "Are we cured yet?", "Bart, how could you shock your little sister?", "Bart, Lisa, stop that.", "Gee, I thought we were making real progress.", "Homer, how wonderful, our first pleasant surprise.", "Excuse me, dear.", "Shouldn’t we be heading down to the pawn shop to get our TV back?", "Oh, Homer, we love you.", "Uh-uh, Homer.", "Lisa's making these for her teacher.", "These are for Lisa's class.", "Homer!", "That's better, Homer.", "Be brave.", "Bye bye, Bart.", "You were always my special little guy.", "Bart, what happened to you?", "A bully?", "Well, Bart, I hope you're going straight to the principal about this.", "What on earth are you talking about, Homer?", "Oh, Homer, that's ridiculous.", "Bart, instead of fighting, why don't you try a little understanding?", "Shh!", "This bully friend of yours, is he a little on the chunky side?", "Mm-hmm.", "And I'll bet he doesn't do well in his studies, either.", "That's why he lashes out at the world.", "So tomorrow, instead of bickering with this boy, talk to him.", "You'll be surprised how far a little understanding will go.", "Are boys through playing w*r?", "Good!", "Then here's some cupcakes.", "Oh, Homer, you'd lose your head if it weren't securely fastened to your neck.", "I'm sorry, everybody but I've only got two cupcakes for the three of you.", "Homer?", "But they sent a note from school.", "No, Bart, this note isn't about you.", "Oh, Lisa, honey, why don't we go upstairs and I'll draw you a nice hot bath.", "That helps me when I feel sad.", "Homer, wake up, wake up.", "Oh, my.", "Here, let me wipe off the drool.", "I'm still trying to figure out what's bothering Lisa.", "I don't know.", "Bart's such a handful, and Maggie needs attention.", "But all the while, our little Lisa is becoming a young woman.", "Mmm, good night, Homer.", "Lisa!", "Get away from that jazzman!", "Come on!", "Come on!", "We were worried about you.", ".", "Nothing personal.", "I just fear the unfamiliar.", "No, I'm very upset.", "I'm upset about Lisa.", "Do you think you're being nice enough to your sister, Bart?", "You do love her, don't you?", "Well, you do.", "Don't you?", "Okay, Bart, you don't have to say it but you do have to have a loving attitude.", "Be nice to your sister.", "Go on, Bart.", "No time like the present.", "Lisa, you'll be late for band practice.", "Let's go.", "Now, Lisa, listen to me.", "This is important.", "I want you to smile today.", "Well, it doesn't matter how you feel inside, you know.", "It's what shows up on the surface that counts.", "That's what my mother taught me.", "Take all your bad feelings and push them down.", "All the way down, past your knees, until you're almost walking on them.", "And then you'll fit in, and you'll be invited to parties and boys will like you, and happiness will follow.", "Oh, come on, you can do better than that.", "Oh, that's my girl.", "Hmm!", "Lisa, I apologize to you.", "I was wrong.", "I take it all back.", "Always be yourself.", "You wanna be sad, honey, be sad.", "We'll ride it out with you.", "And when you get finished feeling sad, we'll still be there.", "From now on, let me do the smiling for both of us.", "I said you could stop smiling, Lisa.", "Boys, I'd like your attention, please.", "I'm sorry, but this is more important than that silly, loud game.", "Oh, calm down, Homer.", "Lisa has an idea that she thinks would be fun for the whole family.", "We're just browsing, thank you.", "I'm not sure that we can afford", "I don't think we can afford this, Homer.", "Used, isn't it?", "What are you doing back there?", "Homer, I'm telling you...this is not the interstate.", "Shouldn't we stop somewhere and ask for directions?", "My feet are getting wet!", "We all are, dear.", "Your father says there's nothing to worry about.", "Oh, Homer, what are we going to do?", "It is?", "No, I don't think they'll be gone long, and she's in good hands, Lisa.", "The boys certainly are taking a long time.", "I hope Maggie isn't slowing them up too much.", "Oh, I'm sure they're just fine.", "After all, we built a fire and we don't know anything about nature.", "Imagine what your father, an experienced woodsman, has done.", "Good night, dear.", "There is?", "Why, that's my husband!", "His name isn't Bigfoot.", "His name is Homer.", "I don't understand.", "What's this all about?", "Well, I suppose pork chops are his favorite.", "Is this going to be on TV?", "Cheer up, Homer.", "At least they let you go.", "Oh, Homer.", "My brilliant beast.", "Kids!", "We're late for church.", "Get your butts down here right now!", "Very nice, Maggie.", "And Lisa, you look lovely.", "Bart, assume the position.", "Oh, Bart.", "Now where's your father?", "Homer?", "Let's go, Homer.", "Oh, Homer, you promised me.", "Come on.", "Why should I feel like a traffic cop every Sunday morning?", "I'm just trying to get a little goodness into the family.", "Come on, everybody.", "We're late.", "Bart, I want you to promise me you'll pay attention in Sunday school.", "Bart.", "Bart?", "Bart!", "What's this?", "Can you believe this, Homer?", "Homer?", "Homer?", "Homer, were you planning on sitting in the car till the game was over?", "It's because of your irreverent attitude that Bart thinks he can sneak headphones into Sunday school.", "Now move it!", "Yeah, sit down, Homer.", "Homer!", "Homer, you embarrassed us in front of the whole congregation.", "And today's sermon was one you really should have listened to.", "Gambling.", "No!", "Look, I don't want to talk about this anymore in front of the kids.", "Lisa, Bart.", "What did you two learn in Sunday school today?", "No way, Jose.", "Uh-uh, I know what those movies are like.", "k*lling innocent people eating human flesh.", "You'll just get a lot of bad ideas.", "Bart, are you all right?", "Well, then come down for breakfast.", "The statue of the trailblazing founder of our town.", "Go on, Lisa.", "We've all got to be brave, just like Jebediah when he k*lled that bear.", "Why, Bart?", "Why?", "Where did you get a ridiculous idea like that?", "Homer, did you have something to do with this?", "A little?", "Oh.", "Isn't this nice?", "No, Homer, it's mine.", "Hmm.", "Patty, he's out buying me something right now.", "I'm sue he doesn't do it deliberately.", "Well, Homer and I had a lovely dining experience at Chez Pierre.", "Or the Rusty Barnacle is nice.", "Homer?", "Homer, we're having dinner tonight at the Singing Sirloin.", "And the kids.", "And my sisters.", "Oh, perfume.", "Whoof!", "Hmm...thank you, Bart.", "Mm .", "Well, I'm saving it for a special occasion.", "But this occasion is already so special.", "If we made it any more special, we might end up making it less special.", "It's hard for me to judge, since I've never bowled in my life!", "You bought that bowling ball for you, not for me.", "The holes were drilled for your fingers.", "You never intended for me to use that ball.", "You can't take it back, you have your name engraved on it!", "Homer, I'm keeping the ball...for myself!", "I'm keeping it, and I'm going to use it.", "Thank you for the present, Homer.", "Excuse me.", "Where do I throw this?", "Thanks.", "No, thanks.", "I'm just here out of spite.", "Well, all right.", "Never you mind!", "13 double \"A\".", "Thank you.", "A little warm and moist.", "Ugh.", "Hmm.", "Hmm.", "I don't see what he's doing that's so different from what I'm doing.", "Hmm.", "Oh.", ".", "I'm -- I'm awfully sorry.", "Oh, no, no.", "Homer's my...ball's name.", "I'm Marge.", "No, no, thank you, Mr., um, ... Brunswick.", "Jacques.", "I'll just use my ball.", "Hmm...", "Sure.", "Never.", "No.", "Ooh, I don't wanna trouble you.", "All right.", "But I'm not very good.", "I can hit that one pin all right, but the rest of them don't even wobble.", "But--", "You're a very good teacher.", "No.", "Oh, that's very funny.", "I didn't realize there was so much to this game.", "What do you charge for lessons?", "Twenty five dollars!", "Well, all right, when do we start?", "Ooh, very smooth.", "Yes, very.", "Yes.", "Smooth.", "Yes.", "Yes.", "Homer.", "Homer?", "It's a very challenging hobby.", "Mm-hmm.", "But I think I'll do much better tomorrow night.", "Sure, if you don't mind taking care of the kids again.", "Good night, Homer.", "Oh, Jacques.", "It fits.", "You got it in my size, and it has my name on it.", "It's really for me.", "You didn't have to drop me off.", "Oh, Jacques, I'm a married woman.", "What's brunch?", "I don't think so.", "Mm.", "Mm.", "All right!", "What, Homer?", "Here you go, kids, special lunches.", "Lots of good things for growing bodies and some treats just for fun.", "Well, yes, I am, as a matter of fact.", "Here's more treats.", "But don't worry, your dad will take care of dinner.", "Goodbye, Lisa.", "My darling little Lisa.", "Goodbye, Bart.", "My special little guy.", "I'm a married woman, please don't call me that.", "Yes, hello, Helen.", "We're um.", "Good bye, Helen.", "That doesn't shock me.", "Sure.", "Whoa!", "You certainly have a lot of bowling trophies.", "Really?", "Oh!", "Please.", "Thank you.", "Destiny?", "Like two fragile bowling pins--", "Until inevitably", "Is Thursday okay?", "Sure.", "Good-bye, Homer.", "Of course!", "So how was the office birthday party?", "Does this girl like him?", "Homer.", "You're not a blimp, Homer.", "You're my big, cuddly teddy bear.", "Ooh.", "Don't strain yourself, dear.", "Homer, is this some kind of stag party?", "Hmm.", "Eugene Fisk.", "Isn't he your assistant?", "Didn't he used to be your assistant?", "Sorry, Homer.", "Ooh.", "Oh, Bart.", "Go take some wildlife pictures or something.", "Oh, stop it, you two.", "And put on some nice clothes.", "Since it's just the four of us tonight, we're having dinner at the Rusty Barnacle.", "Your father.", "He's having a boy's night out.", "Bart.", "Oh, Bart.", "Excuse me, sir, the party next door seems to be a little raucous.", "Could you please ask them to quiet down a little bit?", "Bart, quit fooling around and eat your dinner.", "Okay, but don't dawdle.", "Your food will get cold.", "What are we laughing at?", "What is the meaning of this?!", "!", "Princess who?", "Why you big!", "Bart, go to your room.", "Homer, I don't even want to look at you right now.", "My suggestion is for you to sleep in the filth you created!", "Here, if you have any soul left, you'll need these.", "I know I will.", "Who is this?", "Oh, it's you.", "Homer, you don't even know why you're apologizing.", "I've been thinking, Homer, and you know what bothers me the most about this whole thing?", "You thought Bart a very bad lesson.", "Your boy idolizes you.", "Yes, he does, Homer.", "And when he sees you treating women as objects, he's going to think that it's okay.", "You owe your son better than that, Homer.", "Well, I think you should take Bart to meet this exotic belly person.", "I want him to see that she's a real human being with real thoughts and real feelings.", "I want Bart to see you apologize for the way you treated her.", "Do it!", "Oh, no.", "He's sunk even lower.", "Homer!", "Homer, what happened?", "Bart, if you had cleaned up your room when I asked you to, your father's trick back would still be aligned.", "So you'll pick up this mess right now!", "Oh, Homer.", "How many times do I have to fluff your pillow?", "Well, okay.", "I know how you like 'em, Homer.", "Principal Skinner!", "Homer, Principal Skinner is here.", "Oh, dear.", "Deportation?!", "You mean kick Bart out of the country?", "Homer, you didn't even ask where Bart would be going!", "But Bart doesn't speak French.", "Well, going to France sounds like a fantastic opportunity but I think Bart should have a say in this.", "Bart, how would you like to spend the next three months living in France?", "Yes, Bart.", "Well, Bart seems very enthusiastic about the idea.", "Goodbye, my special, my special little guy.", "You will write us, won't you?", "Adil?", "Well, I guess for the next few months, yes, I will be your mother.", "Well, now that that's settled, I'll just clear the dishes.", "Oh.", "Okay.", "Homer!", "Lisa!", "Homer!", "You sure have taken a shine to little Adil.", "Well, okay, I will...if you admit you love Bart.", "What?", "Oh, Adil's a very sweet boy.", "Dear Bart, how is France?", "I don't know why you haven't written.", "I guess you're just having too much fun.", "Everyone here in the United States is fine.", "We think Maggie may say her first word any day now.", "Lisa got an A in math, which I'm only mentioning as news.", "I'm not putting you down.", "And your father, well last night, he went to sleep talking about how much he loves you.", "Remember to dress warm and try to be as helpful as you can to your adopted parents.", "Hello, Homer.", "What's that.", "Oh, my!", "Goodbye Adil.", "Oh, Bart, my baby boy.", "Welcome home.", "I'd love a glass of that wine Bart brought us.", "Oh, my!", "All this senseless v*olence.", "I don't understand its appeal.", "Hello, Homie.", "I was hoping you could pick up a half-gallon of premium ice cream on your way home from work.", "Patty and Selma are coming over to show us slides from their trip to the Yucatan.", "Ooh, I've go to go, Homer.", "My sisters are here.", "Ooh..eight carousels!", "We're in for a real treat.", "Hmm.", "Very thorough.", "Oh, Homer...", "I know it looks very bad, honey.", "Who knows, maybe it'll turn out he was innocent all along.", "These toys are just adorable.", "Who'd have guessed they were inspired by an insane criminal genius?", "You forgot the special lunches I made.", "Now just a darn--", "Well, Maggie, it's just you and me again.", "Hello.", "I'd like to talk to Dr. Monroe.", "I'm Marge, 34, and my problem is my husband.", "He doesn't listen to me.", "He doesn't appreciate me.", "I don't know how much more of this I can", "Well, when we were dating, he was sweeter and more romantic and 40 pounds thinner and he had hair and he ate with utensils.", "Oh.", "Okay.", "Well, thank you.", "Really?", "Leave Homer?", "Leave Pedro?", "Yeah.", "Yeah.", "Yeah!", "Oh, Homer.", "I love you too.", "But, Homer, it's so expensive.", "Oh, Homer, I feel giddy.", "Wait, what about a baby-sitter?", "Not to worry.", "Goodness, must be a crossed wire.", "This is Marge Simpson.", "I'd like a baby-sitter for the evening.", "Well, tonight is a very special night.", "Your father is taking me out for dinner and dancing.", "Like an angel.", "Precious, I think I hear the doorbell.", "You must be the baby sitter.", "Thank you for coming on such short notice, Miss Botz.", "Here are the phone numbers of the restaurant where we'll be dining and the motel where we'll be spending the night.", "You'll have to put Maggie to bed now, but Bart and Lisa can stay up for another hour.", "Until then, they can watch a tape from our video library.", "Bye now.", "Be good.", "Gotta go.", "Homer, you look just like a little boy.", "No, because you're wearing a bib.", "Except for one thing - no chaperone.", "Oh, there it", "went.", "Okay, but watch out.", "Don't slam my head like last time.", "Don't muss my hair.", "Whee, this is fun!", "Maybe I'll go slip into something a little more comfortable.", "You'll see.", "Homer, would it spoil the mood if I called home, you know, just to check on the kids?", "Homer, wake up.", "There's no answer at home.", "So I'm worried.", "I think we should go home.", "How come all the lights are on?", "Miss Botz.", "I can't tell you how chagrined we are about all of this.", "Oh, Homer, don't say that.", "The way I see it, if you raise three children who can knock out and hogtie a perfect stranger, you must be doing something right.", "Oh, my goodness."], "lisa": ["But I really want a pony, and I’ve been really really good this year.", "Nice try, Dad.", "I do!", "But Mom had to spend all the Christmas money having it surgically removed.", "Daddy!", "Daddy!", "We’re so glad to see you!", "Can we go too, Dad?", "Way to go, Dad!", "Oh, no!", "Yay!", "What, Aunt Patty?", "Well, I wish you wouldn't because aside from the fact that he has the same frailties as all human beings, he's the only father I have.", "Therefore, he is my model of manhood, and my estimation of him will govern the prospects of my adult relationships.", "So I hope you bear in mind that any knock at him is a knock at me, and I’m far too young to defend myself against such onslaughts.", "A dog!", "All right, Dad!", "So love at first sight is possible.", "What's his name?", "Like Schnozzola!", "Yeah, Mom.", "Hurry up.", "“Id.” Triple word score.", "Not I.D., Dad.", "“Id.” It's a word.", "Yeah, Bart.", "You're supposed to be developing verbal abilities for your big aptitude test tomorrow.", "\"Id: Along with the ego and the superego, one of three components of the psyche.\"", "I don't care what that stupid test says, Bart.", "You're a dimwit.", "Nurturing.", "He's the bullfighter.", "Hey, lookin' good, Bart.", "I think Bart's stupid again, Mom.", "Here’s a good job at the fireworks factory.", "How ‘bout this?", "Supervising technician at the toxic waste dump.", "Yeah, Dad, you can do it!", "Dad, eat something.", "It’s got mustard on it.", "I don’t know what else to do.", "We’ve been robbed!", "Look what I found.", "Yeah, Dad.", "We love you.", "All right, Dad!", "What, Dad?", "Wow.", "Go, Dad!", "Yeah.", "Yeah!", "Yeah.", "Yeah!", "We were fighting over which one of us loves you more.", "No, you do.", "Yes, you do!", "Tough choice.", "Hey, Bart, last one in the fountain’s a rotten egg!", "Me first!", "No, me.", "Me.", "Me.", "This is where you belong.", "Happy, Dad?", "Good.", "Commence shoveling.", "The sad truth is, all families are like us.", "No belching.", "The dad has his shirt on.", "What are they doing?", "Where’s he going?", "Why can’t we have a meeting when you’re watching TV?", "You’re sending us to a doctor who advertises on pro wrestling?", "Hey!", "I guess I’d have needed a partial scholarship.", "No, Dad.", "Please, don’t pawn the TV.", "There go my young-girl dreams of Vassar.", "We would if we had one.", "Ogre is such a strong word.", "Ah!", "So did mine.", "It’s not the money, as much as the feeling that we earned it.", "Keep your greasy mitts outta there.", "It's Mrs. Hoover's birthday.", "No, there aren't.", "I'm not greasing the wheels, Dad.", "I like my teacher.", "Dad, I get good grades 'cause I'm smart and I pay attention and I study hard.", "Oh, brother.", "Here, Otto.", "I made an extra one for you.", "You're welcome.", "Forger it.", "Tell me more.", "You'll never get one now, Mr. Name-caller.", "You weren't thinking, were you?", "I'm not a sniveling toad, am I?", "I'm not a little egg sucker, am I?", "Then what am I?", "What do you like best about me?", "Well, open your mouth and close your eyes, and you will get a big surprise.", "Look, Janey, cupcakes.", "Hey, give those back!", "Don't, Bart!", "He's a friend of Nelson Muntz!", "Hey everybody, here comes my brother, Bart the bully-k*ller!", "Bart, here's the cupcake you wanted.", "I can't help but think if I had just given it to you in the first place, this whole horrible tragedy could have been avoided.", "I know you can't eat it now so I'll just place it lovingly on your forehead.", "Bart, you can't go on like this.", "Why don't you go see Grandpa?", "He'll give you good advice.", "He's the toughest Simpson alive.", "Yeah, remember the fight he put up when we put him in the home?", "Eww!", "Knock it off!", "Oh, Dad.", "Here.", "Just take mine.", "A simple cupcake will bring me no pleasure.", "But Mr. Largo, that's what my country's all about.", "I'm wailing out for the homeless family living out of its car.", "The Iowa farmer whose land has been taken away by unfeeling bureaucrats.", "The West Virginia coal miner, coughing up", "Every day at noon a bell rings, and they herd us in here for feeding time.", "And we sit around like cattle, chewing our cuds, dreading the inevitable...", "I choose not to participate.", "In other words, to dodge the ball.", "I'm too sad.", "It's not that kind of sad.", "I'm sorry, Dad, but you wouldn't understand.", "I'm just wondering what's the point?", "Would if make any difference at all if I never existed?", "How can we sleep at night when there's so much suffering in the world?", "Sorry, Dad.", "I know you mean well.", "No, not really.", "So typical of Bart.", "All he thinks about is himself.", "Is not.", "Is not.", "Is not.", "No, Maggie.", "Come here, girl.", "Come to me.", "No, Maggie.", "Don't go for the glitter.", "Look for substance.", "All right, Maggie, just go to Bart.", "I was just playing the blues, Dad.", "No, that's okay, Dad.", "I'll just work on my fingering.", "Unless my fingers clacking on the keys is too loud for you.", "I've gotta find that sound.", "That was beautiful.", "What's it called?", "Thanks, Mr. Murphy.", "Eww, how'd you get a name like that?", "Yeah.", "I have problems too.", "Ok.", "Yeah, but I don't feel any better.", "But, Mom, can't I stay a little longer?", "I don't want your pity.", "How?", "But I don't feel like smiling.", "I feel more popular already.", "Thanks.", "Not me.", "Uh-huh.", "Ok.", "No, sir.", "Wow, mom!", "Ok, Mom.", "I feel like smiling.", "This is better than our house.", "No.", "No.", "No.", "We're playing, \"What's that odor?\"", "You win, Bart.", "Mom, I'm scared.", "The Simpsons have entered the forest.", "Look, Maggie.", "Birdies.", "You are?", "Remember, Dad, the handle of the Big Dipper points to the North Star.", "Should Maggie be going with them, Mom?", "I hope Maggie and the boys are all right.", "Yeah, I suppose so.", "Good night, Mom.", "Ready for inspection, Mom.", "What about my cat, Snowball?", "The answers to deep theological questions.", "Valhalla is where Vikings go when they die.", "It's a symbol of what we can all do if we put our minds to it.", "It's so awful.", "Hey, Bart, where are you going?", "Why don't you watch Krusty the Clown?", "This is gonna be the best birthday breakfast Mom ever had.", "Maybe one more.", "I hope she likes the presents we got her.", "Well, I think she's going to like my handmade birthday card better.", "Here's your birthday breakfast.", "No.", "Yeah, what did you get?", "I think he forgot, Mom.", "I think she likes my present better.", "Does to.", "Does to.", "Then how come she's not putting on any of your perfume?", "Oh, brother!", "Don't be scared, Dad.", "It's not so hard takin' care of us.", "Mmm.", "Delicioso!", "Are you going bowling again tonight, Mom?", "Oh, Bart, don't you see?", "This is what psychologists call overcompensation.", "Mom is wracked with guilt because her marriage is failing.", "Bart, I read about what happens to kids who parents no longer love and cherish each other.", "They go through eight separate stages.", "Right now, I'm in stage three, fear.", "You're in stage two, denial.", "Yes, you are.", "Yes, you are.", "I stand corrected.", "Frightened, Bart?", "Welcome to stage three, fear.", "Sorry, Bart, I'd love to help you but I'm mired in stage five, self-pity.", "Female carrier, Bart.", "Mom, Bart was taking a picture of his butt.", "Yay, fried shrimp!", "Ew.", "Yeah, eat it, Bart.", "I wonder when Dad's coming home.", "Hi, Daddy.", "Still kind of ticked off.", "Dad!", "What do you know about France?", "You know, in Albania, the unit of currency is called the lek...", "And the national flag is a two-headed eagle on a red field.", "And the main export is furious political thought.", "I'm defending a country where people can think, act, and worship any way they want.", "Can too.", "Can too.", "Well, okay.", "Your paper-thin commitment to your children sends shivers down my spine!", "May I be excused?", "Have a nice trip.", "Look, Mom.", "There he is!", "He brought us gifts.", "His first unselfish act.", "Bart, I have something to say that's gonna bother me if I don't say it.", "It's good to see you.", "If cartoons were meant for adults, they'd put them on in prime time.", "Oh, no!", "His face is so flesh-colored and sad.", "I'm watching Sideshow Bob.", "You know, he's a lot less patronizing than Krusty used to be.", "Snap out of it, Bart.", "Face the facts.", "All those hours we spent staring at Krusty, we were staring at a crook.", "Oh, Bart.", "You do?", "Why?", "No, why?", "Yeah, man.", "Bart, look, over here on the microwave!", "Come on, Bart.", "The tape showed that the robber heated up a burrito.", "Don't you remember the get-well card we sent to Krusty?", "It was after his heart attack...when he had a pacemaker put in.", "Wait a minute, Krusty can't read.", "No, don't you get it, Bart?", "How could Krusty have been reading a magazine if he can't read?", "Bart, I'm starting to think you're right.", "Krusty was framed!", "Did he have any enemies?", "Hi, Sideshow Bob.", "Come on, Bart.", "Go with the flow.", "Bart, there's one left, and it's mine.", "Aw, Dad!", "Uh-oh, school bus.", "We got money!", "Aww, come on, Bart.", "Not again.", "Wow, a quarter past six.", "What's keeping Dad?", "Hey, Mom.", "Mom, you look so glamorous.", "Dad dances?", "Oh, boy!", "The Happy Little Elves Meet the Curious Bear Cub.", "But I wanna see what happens.", "Bart, you're just like Chilly, the elf who cannot love.", "Oh, no, Bart.", "We'll have nightmares!", "Botz!", "1-800-U-SNITCH.", "No, U SQUEAL.", "Oh no!", "Come on!", "Come on!", "Finally!", "I'm calling to report the Baby Sitter Bandit.", "She's in our house right now!", "He isn't.", "Quiet, Bart!", "Let's make the best of this.", "Maggie!", "Maggie!", "Come here!", "Maggie, wanna watch the Happy Little Elves again?", "Okay, but you have to untie me first.", "We caught her!", "We caught the Baby Sitter Bandit.", "She's tied up at our house right now.", "Is there a reward?", "...If she's convicted, we get T-shirts!"]}